Repository: Mailtrain-org/mailtrain
Catalog: languages/*.po
Languages: nl, pt_br

source: Invalid email address "%s".
nl: Ongeldig e-mailadres "%s".
pt_br: Endereço de e-mail inválido "%s".

source: MX record not found for domain
nl: MX-record niet gevonden voor domein
pt_br: Registro MX não encontrado para domínio

source: Address domain not found
nl: Adresdomein niet gevonden
pt_br: Domínio de endereço não encontrado

source: Address domain name is required
nl: Adres domeinnaam is verplicht
pt_br: Nome de domínio é obrigatório

source: Not Found
nl: Niet gevonden
pt_br: Não Encontrado

source: Received status code %s from %s
nl: Statuscode %s ontvangen van %s
pt_br: Código de estado recebido %s de %s

source: Attachment not found
nl: Bijlage niet gevonden
pt_br: Anexo não encontrado

source: Need to be logged in to access restricted content
nl: Moet aangemeld zijn om toegang te krijgen tot beperkte inhoud
pt_br: É necessário estar logado para acessar conteúdo restrito

source: Could not create campaign
nl: Kan campagne niet maken
pt_br: Não foi possível criar a campanha

source: Campaign “%s” created
nl: Campagne '%s' gemaakt
pt_br: Campanha “%s” criada

source: Campaign duplicated
nl: Campagne gedupliceerd

source: Could not duplicate specified campaign
nl: Kan opgegeven campagne niet dupliceren

source: Campaign settings updated
nl: Campagne-instellingen bijgewerkt
pt_br: Configurações da campanha atualizadas

source: Campaign settings not updated
nl: Campagne-instellingen niet bijgewerkt
pt_br: Configurações da campanha não atualizadas

source: Campaign deleted
nl: Campagne verwijderd
pt_br: Campanha excluída

source: Could not delete specified campaign
nl: Kan opgegeven campagne niet verwijderen
pt_br: Não foi possível apagar a campanha especificada

source: Idling
nl: Niet actief
pt_br: Ocioso

source: Scheduled
nl: Gepland
pt_br: Agendado

source: Paused
nl: Gepauzeerd
pt_br: Pausado

source: Inactive
nl: Inactief
pt_br: Inativo

source: Active
nl: Actief
pt_br: Ativo

source: Other
nl: Anders
pt_br: Outro

source: Unknown status selector
nl: Onbekende statuskiezer
pt_br: Seletor de status desconhecido

source: Scheduled sending
nl: Verzending ingepland
pt_br: Envio agendado

source: Could not schedule sending
nl: Kan verzending niet inplannen
pt_br: Não foi possível agendar o envio

source: Sending resumed
nl: Verzenden hervat
pt_br: O envio retomado

source: Could not resume sending
nl: Kan verzending niet hervatten
pt_br: Não foi possível retomar o envio

source: Sending reset
nl: Verzenden reset
pt_br: Enviando reinicialização

source: Could not reset sending
nl: Kon verzending niet resetten
pt_br: Não foi possível redefinir o envio

source: Sending paused
nl: Verzenden gepauzeerd
pt_br: Envio pausado

source: Could not pause sending
nl: Kon verzending niet onderbreken
pt_br: Não foi possível pausar o envio

source: Sending activated
nl: Verzenden geactiveerd
pt_br: Envio ativado

source: Could not activate sending
nl: Kon verzenden niet activeren
pt_br: Não foi possível ativar o envio

source: Attachment uploaded
nl: Bijlage geüpload
pt_br: Anexo carregado

source: Could not store attachment
nl: Kon bijlage niet opslaan
pt_br: Não foi possível armazenar anexo

source: Attachment deleted
nl: Bijlage verwijderd
pt_br: Anexo excluído

source: Could not delete attachment
nl: Kon bijlage niet verwijderen
pt_br: Não foi possível excluir o anexo

source: Invalid editor name
nl: Ongeldige editornaam
pt_br: Nome de editor inválido

source: Method not supported
nl: Methode niet ondersteund
pt_br: Método não suportado

source: Invalid resource type or ID
nl: Ongeldig brontype of ID
pt_br: Tipo de recurso ou ID inválido

source: Selected list ID not found
nl: Geselecteerde lijst-ID niet gevonden
pt_br: ID da lista selecionada não encontrado

source: Could not create custom field
nl: Kon aangepast veld niet aanmaken
pt_br: Não foi possível criar o campo personalizado

source: Selected field not found
nl: Geselecteerd veld niet gevonden
pt_br: Campo selecionado não encontrado

source: Field settings updated
nl: Veldinstellingen bijgewerkt
pt_br: Configurações de campo atualizadas

source: Field settings not updated
nl: Veldinstellingen niet bijgewerkt
pt_br: Configurações de campo não atualizadas

source: Custom field deleted
nl: Aangepast veld verwijderd
pt_br: Campo personalizado excluído

source: Could not delete specified field
nl: Kon opgegeven veld niet verwijderen
pt_br: Não foi possível excluir o campo especificado

source: Could not create custom form
nl: Kon aangepast formulier niet aanmaken
pt_br: Não foi possível criar formulário personalizado

source: Selected form not found
nl: Geselecteerd formulier niet gevonden
pt_br: Formulário selecionado não encontrado

source: The plaintext version for this email
nl: De platte tekstversie voor deze e-mail
pt_br: Versão em texto simples para este email

source: Custom forms use MJML for formatting
nl: Aangepaste formulieren gebruiken MJML voor opmaak
pt_br: Formulários personalizados usam MJML para formatação

source: See the MJML documentation <a class="mjml-documentation">here</a>
nl: Bekijk de MJML-documentatie <a class="mjml-documentation">hier</a>
pt_br: Veja a documentação do MJML <a class="mjml-documentation">aqui</a>

source: Layout
nl: Opmaak

source: Form Input Style
nl: Formulierinvoerstijl
pt_br: Estilo do formulário de entrada

source: This CSS stylesheet defines the appearance of form input elements and alerts
nl: Dit CSS-stylesheet definieert het uiterlijk van formulierinvoerelementen en waarschuwingen
pt_br: Esta folha de estilos CSS define a aparência dos elementos de entrada de formulário e alertas

source: Web - Subscribe
nl: Web - Abonneren
pt_br: Web - Assinar

source: Web - Confirm Subscription Notice
nl: Web - Bevestig aanmelding voor abonnement
pt_br: Web - Confirmar Aviso de Assinatura

source: Mail - Confirm Subscription (MJML)
nl: Mail - Abonnement bevestigen (MJML)
pt_br: E-mail - Confirmar assinatura (MJML)

source: Mail - Confirm Subscription (Text)
nl: Mail - Abonnement bevestigen (tekst)
pt_br: E-mail - Confirmar assinatura (texto)

source: Mail - Already Subscribed (MJML)
nl: Mail - Al ingeschreven (MJML)
pt_br: Correio - Já inscrito (MJML)

source: Mail - Already Subscribed (Text)
nl: Mail - Al ingeschreven (tekst)
pt_br: E-mail - Já inscrito (Texto)

source: Web - Subscribed Notice
nl: Web - Ingeschreven kennisgeving
pt_br: Web - Aviso Inscrito

source: Mail - Subscription Confirmed (MJML)
nl: Mail - Abonnement bevestigd (MJML)
pt_br: Email - Assinatura Confirmada (MJML)

source: Mail - Subscription Confirmed (Text)
nl: Mail - Abonnement bevestigd (tekst)
pt_br: Correio - Assinatura Confirmada (Texto)

source: Web - Manage Preferences
nl: Web - Beheer voorkeuren
pt_br: Web - Gerenciar Preferências

source: Web - Manage Address
nl: Web - Beheer adres
pt_br: Web - Gerenciar endereço

source: Web - Updated Notice
nl: Web - Bijgewerkt kennisgeving
pt_br: Web - Aviso Atualizado

source: Web - Unsubscribe
nl: Web - Abonnement opzeggen
pt_br: Web - Cancelar inscrição

source: Web - Confirm Unsubscription Notice
nl: Web - Bevestig de afmelding
pt_br: Web - Confirmar Aviso de Cancelamento

source: Mail - Confirm Unsubscription (MJML)
nl: Mail - Bevestig afmelding (MJML)
pt_br: E-mail - Confirmar cancelamento (MJML)

source: Mail - Confirm Unsubscription (Text)
nl: Mail - Bevestig afmelding (tekst)
pt_br: E-mail - Confirmar Cancelamento (Texto)

source: Mail - Confirm Address Change (MJML)
nl: Mail - Bevestig adreswijziging (MJML)
pt_br: E-mail - Confirmar alteração de endereço (MJML)

source: Mail - Confirm Address Change (Text)
nl: Mail - Bevestig adreswijziging (tekst)
pt_br: E-mail - Confirmar alteração de endereço (texto)

source: Web - Unsubscribed Notice
nl: Web - Afgemeld kennisgeving
pt_br: Web - Aviso de Cancelamento

source: Mail - Unsubscription Confirmed (MJML)
nl: Mail - Uitschrijving bevestigd (MJML)
pt_br: Email - Não Inscrição Confirmada (MJML)

source: Mail - Unsubscription Confirmed (Text)
nl: Mail - Afmelding bevestigd (tekst)
pt_br: E-mail - Desinscrição Confirmada (Texto)

source: Form settings updated
nl: Formulierinstellingen bijgewerkt
pt_br: Configurações do formulário atualizadas

source: Form settings not updated
nl: Formulierinstellingen niet bijgewerkt
pt_br: Configurações do formulário não atualizadas

source: Custom form deleted
nl: Aangepast formulier verwijderd
pt_br: Formulário personalizado excluído

source: Could not delete specified form
nl: Kon opgegeven formulier niet verwijderen
pt_br: Não foi possível excluir o formulário especificado

source: Self Hosted Newsletter App
nl: Zelf gehoste nieuwsbrief-app
pt_br: Aplicação de Newsletter Hospedada

source: Oops, we couldn't find a link for the URL you clicked
nl: Oeps, we hebben geen link kunnen vinden voor de URL waarop u hebt geklikt
pt_br: Ops, não conseguimos encontrar um link para o URL que você clicou

source: Could not create list
nl: Kon lijst niet maken
pt_br: Não foi possível criar a lista

source: List created
nl: Lijst gemaakt
pt_br: Lista criada

source: Could not find list with specified ID
nl: Kan lijst met opgegeven ID niet vinden
pt_br: Não foi possível encontrar a lista com o ID especificado

source: List settings updated
nl: Lijstinstellingen bijgewerkt
pt_br: Lista de configurações atualizadas

source: List settings not updated
nl: Lijstinstellingen niet bijgewerkt
pt_br: Lista de configurações não atualizadas

source: List deleted
nl: Lijst verwijderd
pt_br: Lista excluída

source: Could not delete specified list
nl: Kan opgegeven lijst niet verwijderen
pt_br: Não foi possível excluir a lista especificada

source: Unknown
nl: Onbekend
pt_br: Desconhecido

source: Complained
nl: Geklaagd
pt_br: Compilado

source: Invalid key
nl: Ongeldige sleutel
pt_br: Chave inválida

source: Expired key
nl: Verlopen sleutel
pt_br: Chave expirada

source: Revoked key
nl: Ingetrokken sleutel
pt_br: Chave Revogada

source: Force Subscribe
nl: Abonneren afdwingen

source: Initializing
nl: Bezig met initialiseren
pt_br: Inicializando

source: Initialized
nl: Geïnitialiseerd
pt_br: Inicializado

source: Importing
nl: Aan het importeren
pt_br: Importando

source: Errored
nl: Fout
pt_br: Erros

source: Could not find subscriber with specified ID
nl: Kon abonnee met opgegeven ID niet vinden
pt_br: Não foi possível encontrar o assinante com o ID especificado

source: Could not add subscription
nl: Kon abonnement niet toevoegen
pt_br: Não foi possível adicionar a assinatura

source: %s was successfully added to your list
nl: %s is succesvol toegevoegd aan uw lijst
pt_br: %s foi adicionado com sucesso à sua lista

source: %s was not added to your list
nl: %s is niet aan uw lijst toegevoegd
pt_br: %s não foi adicionado à sua lista

source: Could not unsubscribe user
nl: Kon gebruiker niet afmelden
pt_br: Não foi possível cancelar a inscrição do usuário

source: %s was successfully unsubscribed from your list
nl: %s is succesvol uitgeschreven uit uw lijst
pt_br: %s foi retirado da sua lista com sucesso

source: %s was successfully removed from your list
nl: %s is succesvol verwijderd uit uw lijst
pt_br: %s foi removido com sucesso da sua lista

source: Another subscriber with email address %s already exists
nl: Er bestaat al een andere abonnee met het e-mailadres %s
pt_br: Outro assinante com o endereço de e-mail %s já existe

source: Subscription settings updated
nl: Abonnementsinstellingen bijgewerkt
pt_br: Configurações de assinatura atualizadas

source: Subscription settings not updated
nl: Abonnementsinstellingen niet bijgewerkt
pt_br: Configurações de assinatura não atualizadas

source: Could not find import data with specified ID
nl: Kan importgegevens niet vinden met opgegeven ID
pt_br: Não foi possível encontrar os dados de importação com o ID especificado

source: Could not process CSV
nl: CSV kon niet worden verwerkt
pt_br: Não foi possível processar CSV

source: Could not create importer
nl: Kon geen importeur maken
pt_br: Não foi possível criar o importador

source: Empty file
nl: Leeg bestand
pt_br: Arquivo vazio

source: Too few rows
nl: Te weinig rijen

source: Import started
nl: Import gestart
pt_br: Importação iniciada

source: Import restarted
nl: Import herstart
pt_br: Importação reiniciada

source: One-step (i.e. no email with confirmation link)
nl: One-step (d.w.z. geen e-mail met bevestigingslink)
pt_br: Um passo (ou seja, sem e-mail com link de confirmação)

source: One-step with unsubscription form (i.e. no email with confirmation link)
nl: One-step met uitschrijfformulier (d.w.z. geen e-mail met bevestigingslink)
pt_br: Um passo com o formulário de cancelamento (ou seja, nenhum email com o link de confirmação)

source: Two-step (i.e. an email with confirmation link will be sent)
nl: Twee stappen (d.w.z. er wordt een e-mail met bevestigingslink verzonden)
pt_br: Dois passos (isto é, um e-mail com link de confirmação será enviado)

source: Two-step with unsubscription form (i.e. an email with confirmation link will be sent)
nl: Tweestaps met uitschrijfformulier (d.w.z. er wordt een e-mail met bevestigingslink verzonden)
pt_br: Dois passos com formulário de cancelamento (por exemplo, será enviado um email com o link de confirmação)

source: Manual (i.e. unsubscription has to be performed by the list administrator)
nl: Handmatig (d.w.z. afmelden moet worden uitgevoerd door de lijstbeheerder)
pt_br: Manual (ou seja, o cancelamento deve ser executado pelo administrador da lista)

source: Could not create report template
nl: Kon geen rapportsjabloon maken
pt_br: Não foi possível criar modelo de relatório

source: Report template “%s” created
nl: Rapportsjabloon "%s" gemaakt
pt_br: Modelo de relatório “%s” criado

source: Could not find report template with specified ID
nl: Kon rapportsjabloon met opgegeven ID niet vinden
pt_br: Modelo de relatório não encontrado com o ID especificado

source: Report template updated
nl: Rapportsjabloon bijgewerkt
pt_br: Modelo de relatório atualizado

source: Report template not updated
nl: Rapportsjabloon niet bijgewerkt
pt_br: Modelo de relatório não atualizado.

source: Report template deleted
nl: Rapportsjabloon verwijderd
pt_br: Modelo de relatório excluído

source: Could not delete specified report template
nl: Kon opgegeven rapportsjabloon niet verwijderen
pt_br: Não foi possível apagar o modelo de relatório especificado

source: Could not create report
nl: Kon geen rapport maken
pt_br: Não foi possível criar o relatório

source: Report “%s” created
nl: Rapport "%s" gemaakt
pt_br: Relatório “%s" criado

source: Could not find report with specified ID
nl: Kon rapport met opgegeven ID niet vinden
pt_br: Não foi possível encontrar relatório com o ID especificado

source: Could not update report
nl: Kon rapport niet updaten
pt_br: Não foi possível atualizar o relatório

source: Report updated
nl: Rapport bijgewerkt
pt_br: Relatório atualizado

source: Report not updated
nl: Rapport niet bijgewerkt
pt_br: Relato não atualizado

source: Report deleted
nl: Rapport verwijderd
pt_br: Relatório excluído

source: Could not delete specified report
nl: Kon opgegeven rapport niet verwijderen
pt_br: Não foi possível apagar o relatório especificado

source: Could not find report template
nl: Kon rapportsjabloon niet vinden
pt_br: Modelo de relatório não encontrado

source: Unknown type of template
nl: Onbekend type sjabloon
pt_br: Tipo de modelo desconhecido

source: Could not create segment
nl: Kon segment niet maken
pt_br: Não foi possível criar segmento

source: Segment created
nl: Segment gemaakt
pt_br: Segmento criado

source: Selected segment ID not found
nl: Geselecteerde segment-ID niet gevonden
pt_br: ID do segmento selecionado não encontrado

source: Segment settings updated
nl: Segmentinstellingen bijgewerkt
pt_br: Configurações de segmento atualizadas

source: Segment settings not updated
nl: Segmentinstellingen niet bijgewerkt
pt_br: Configurações de segmento não atualizadas

source: Segment deleted
nl: Segment verwijderd
pt_br: Segmento excluído

source: Could not delete specified segment
nl: Kon het opgegeven segment niet verwijderen
pt_br: Não foi possível excluir o segmento especificado

source: Could not create rule
nl: Kon regel niet maken
pt_br: Não foi possível criar regra

source: Rule created
nl: Regel gemaakt
pt_br: Regra criada

source: Rule settings updated
nl: Regelinstellingen bijgewerkt
pt_br: Configurações da regra atualizadas

source: Rule settings not updated
nl: Regelinstellingen niet bijgewerkt
pt_br: Configurações da regra não atualizadas

source: Rule deleted
nl: Regel verwijderd
pt_br: Regra excluída

source: Could not delete specified rule
nl: Kon opgegeven regel niet verwijderen
pt_br: Não foi possível excluir a regra especificada

source: Use TLS
nl: Gebruik TLS
pt_br: Usar TLS

source: usually selected for port 465
nl: meestal geselecteerd voor poort 465
pt_br: geralmente selecionado para a porta 465

source: Use STARTTLS
nl: Gebruik STARTTLS
pt_br: Usar STARTTLS

source: usually selected for port 587 and 25
nl: meestal geselecteerd voor poort 587 en 25
pt_br: geralmente selecionado para a porta 587 e 25

source: Do not use encryption
nl: Gebruik geen encryptie
pt_br: Não use criptografia

source: Settings updated
nl: Instellingen bijgewerkt
pt_br: Configurações atualizadas

source: Invalid mail transport type
nl: Ongeldig e-mailtransporttype
pt_br: Tipo de transporte de e-mail inválido

source: Invalid Access Key
nl: Ongeldige toegangssleutel
pt_br: Chave de acesso inválida

source: Invalid AWS credentials
nl: Ongeldige inloggegevens voor AWS
pt_br: Credenciais AWS inválidas

source: Connection refused, check hostname and port.
nl: Verbinding geweigerd, controleer hostnaam en poort.
pt_br: Conexão recusada, verifique o nome do host e porta.

source: Did not receive greeting message from server. This might happen when connecting to a TLS port without using TLS.
nl: Geen begroetingsbericht ontvangen van de server. Dit kan gebeuren wanneer u verbinding maakt met een TLS-poort zonder TLS te gebruiken.
pt_br: Não recebeu mensagem de saudação do servidor. Isso pode acontecer ao se conectar a uma porta TLS sem usar TLS.

source: Did not receive greeting message from server.
nl: Geen begroetingsbericht ontvangen van de server.
pt_br: Não recebeu nenhuma mensagem do servidor.

source: Connection timed out. Check your firewall settings, destination port is probably blocked.
nl: Connectie time-out. Controleer uw firewallinstellingen, de bestemmingspoort is waarschijnlijk geblokkeerd.
pt_br: A conexão expirou. Verifique as configurações do firewall, a porta de destino provavelmente está bloqueada.

source: Authentication not accepted, server expects STARTTLS to be used.
nl: Verificatie niet geaccepteerd, server verwacht dat STARTTLS wordt gebruikt.
pt_br: Autenticação não aceita, servidor espera que seja usado STARTTLS.

source: Authentication failed, check username and password.
nl: Verificatie mislukt, controleer gebruikersnaam en wachtwoord.
pt_br: Falha na autenticação. Verifique o nome de usuário e a senha.

source: Failed Mailer verification.
nl: Mailer-verificatie mislukt.
pt_br: Falha na verificação do Mailer.

source: Server responded with: "%s"
nl: Server reageerde met: "%s"
pt_br: Servidor respondeu com: "%s"

source: Mailer settings verified, ready to send some mail!
nl: Mailerinstellingen geverifieerd, klaar om wat e-mail te verzenden!
pt_br: Configurações de mala direta verificadas, prontas para enviar algumas mensagens!

source: Not allowed by CORS
nl: Niet toegestaan door CORS
pt_br: Não habilitado peo CORS

source: Selected list not found
nl: Geselecteerde lijst niet gevonden
pt_br: Lista selecionada não encontrada

source: Could not save subscription
nl: Kon abonnement niet opslaan
pt_br: Não foi possível salvar a assinatura

source: Subscriber info corrupted or missing
nl: Abonneegegevens zijn beschadigd of ontbreken
pt_br: Informações do assinante corrompidas ou ausentes

source: Email address changed
nl: E-mailadres gewijzigd
pt_br: Endereço de e-mail alterado

source: The list does not allow public subscriptions.
nl: De lijst staat geen openbare abonnementen toe.
pt_br: A lista não permite assinaturas públicas.

source: Email address not set
nl: E-mailadres niet ingevuld
pt_br: Endereço de email não definido

source: An email with further instructions has been sent to the provided address
nl: Er is een e-mail met verdere instructies naar het opgegeven adres gestuurd
pt_br: Um email com mais instruções foi enviado para o endereço fornecido

source: Public key is not set
nl: Openbare sleutel is niet ingevuld
pt_br: Chave pública não está definida

source: Could not create template
nl: Kon sjabloon niet maken
pt_br: Não foi possível criar o modelo

source: Template created
nl: Sjabloon gemaakt
pt_br: Modelo cadastrado

source: Template settings updated
nl: Sjablooninstellingen bijgewerkt
pt_br: Configurações do modelo atualizadas

source: Template settings not updated
nl: Sjablooninstellingen niet bijgewerkt
pt_br: Configurações do modelo não atualizadas

source: Template duplicated
nl: Sjabloon gedupliceerd

source: Could not duplicate specified template
nl: Kon opgegeven sjabloon niet dupliceren

source: Template deleted
nl: Sjabloon verwijderd
pt_br: Modelo excluído

source: Could not delete specified template
nl: Kon opgegeven sjabloon niet verwijderen
pt_br: Não foi possível excluir o modelo especificado

source: Could not find selected list
nl: Kon geselecteerde lijst niet vinden
pt_br: Não foi possível encontrar a lista selecionada

source: Error while finding selected segment
nl: Fout bij het vinden van het geselecteerde segment

source: Could not create trigger
nl: Kon trigger niet aanmaken
pt_br: Não foi possível criar o gatilho

source: Trigger “%s” created
nl: Trigger "%s" gemaakt
pt_br: Gatilho “%s” cadastrado

source: Error while finding selected segment subscribers
nl: Fout bij het vinden van geselecteerde segmentabonnees

source: Trigger settings updated
nl: Triggerinstellingen bijgewerkt
pt_br: Configurações de gatilho atualizadas

source: Trigger settings not updated
nl: Triggerinstellingen niet bijgewerkt
pt_br: Configurações de gatilho não atualizadas

source: Trigger deleted
nl: Trigger verwijderd
pt_br: Gatilho excluído

source: Could not delete specified trigger
nl: Kon opgegeven trigger niet verwijderen
pt_br: Não foi possível excluir o gatilho especificado

source: Could not find trigger with specified ID
nl: Kon trigger met opgegeven ID niet vinden
pt_br: Não foi possível encontrar o gatilho com o ID especificado

source: Trigger not found
nl: Trigger niet gevonden
pt_br: Gatilho não encontrado

source: An email with password reset instructions has been sent to your email address, if it exists on our system.
nl: Een e-mail met instructies voor het opnieuw instellen van het wachtwoord is naar uw e-mailadres gestuurd, als deze op ons systeem bestaat.
pt_br: Um email com instruções de redefinição de senha foi enviado para o seu endereço de email, se existir no nosso sistema.

source: Unknown or expired reset token
nl: Onbekende of verlopen reset-token
pt_br: Token de redefinição desconhecido ou expirado

source: Your password has been changed successfully
nl: Je wachtwoord is met succes veranderd
pt_br: Sua senha foi alterada com sucesso

source: User data not found
nl: Gebruikersgegevens niet gevonden
pt_br: Dados do usuário não encontrados

source: Access token updated
nl: Toegangstoken bijgewerkt
pt_br: Token de acesso atualizado

source: Access token not updated
nl: Toegangstoken niet bijgewerkt
pt_br: Token de acesso não atualizado

source: Account information updated
nl: Accountgegevens bijgewerkt
pt_br: Informações da conta atualizadas

source: Account information not updated
nl: Accountgegevens niet bijgewerkt
pt_br: Informações da conta não atualizadas

source: Feed error: %s
nl: Feedfout: %s
pt_br: Feed erro: %s
