Repository: Mailtrain-org/mailtrain
Catalog: languages/*.po
Languages: nl, pt_br

source: Disable SMTP authentication
nl: Schakel SMTP-authenticatie uit
pt_br: Desativar autenticação SMTP

source: Username
nl: Gebruikersnaam
pt_br: Usuário

source: Username, eg. myaccount@example.com
nl: Gebruikersnaam, bijv. mijnaccount@voorbeeld.com
pt_br: Nome de usuário, por exemplo. minhaConta@exemplo.com

source: Password
nl: Wachtwoord
pt_br: Senha

source: Use SES API for sending mail
nl: Gebruik SES API voor het verzenden van e-mail
pt_br: Usar SES API para o envio de e-mails

source: Access Key
nl: Toegangssleutel
pt_br: Chave de Acesso

source: AWS Access Key Id
nl: AWS toegangssleutel-ID
pt_br: Chave de acesso AWS

source: Secret Key
nl: Geheime sleutel
pt_br: Chave Secreta

source: AWS Secret Access Key
nl: AWS geheime toegangssleutel
pt_br: Chave de acesso secreta da AWS

source: Region
nl: Regio
pt_br: Região

source: Checking
nl: Controleren
pt_br: Verificando

source: Check Mailer config
nl: Controleer Mailer config
pt_br: Verificar configuração do Mailer

source: Advanced Mailer settings
nl: Geavanceerde Mailer-instellingen
pt_br: Configurações avançadas do Mailer

source: Log SMTP transactions
nl: Log SMTP-transacties
pt_br: Log transações SMTP

source: Allow self-signed certificates
nl: Sta zelfondertekende certificaten toe
pt_br: Permitir certificados auto-assinados

source: Max connections
nl: Max verbindingen
pt_br: Máximo de conexões

source: The count of max connections, eg. 10
nl: Het maximum aantal verbindingen, bijv. 10
pt_br: Quantidade máxima de conexões, por exemplo 10

source: The count of maximum simultaneous connections to make against the SMTP server (defaults to 5). This limit is per sending process.
nl: Het maximale aantal gelijktijdige verbindingen dat moet worden gemaakt met de SMTP-server (standaard 5). Deze limiet is per verzendproces.
pt_br: A contagem máxima de conexões simultâneas para fazer no servidor SMTP (o padrão é 5). Este limite é por processo de envio.

source: Max messages
nl: Max berichten
pt_br: Máximo de mensagens

source: The count of max messages, eg. 100
nl: Het maximum aantal berichten, bijv. 100
pt_br: Quantidade máxima de mensagens, por exemplo 100

source: The number of messages to send through a single connection before the connection is closed and reopened (defaults to 100)
nl: Het aantal berichten dat via een enkele verbinding moet worden verzonden voordat de verbinding wordt gesloten en opnieuw wordt geopend (standaard 100)
pt_br: Número de mensagens a serem enviadas através de uma única conexão antes da conexão ser fechada e reaberta (o padrão é 100)

source: Messages per hour eg. 1000
nl: Berichten per uur bijv. 1000
pt_br: Mensagens por hora, por exemplo. 1000

source: Maximum number of messages to send in an hour. Leave empty or zero for no throttling. If your provider uses a different speed limit (messages/minute or messages/second) then convert this limit into messages/hour (1m/s => 3600m/h). This limit is per sending process.
nl: Maximaal aantal berichten om binnen een uur te verzenden. Laat leeg of nul om niet te throttlen. Als uw provider een andere snelheidslimiet (berichten/minuut of berichten/seconde) gebruikt, zet deze limiet dan om in berichten/uur (1m/s => 3600m/u). Deze limiet is per verzendproces.
pt_br: Número máximo de mensagens a serem enviadas em uma hora. Deixe em branco ou zero para não reduzir o limite. Se seu provedor usa um limite de velocidade diferente (mensagens/minuto ou mensagens/segundo), então converta este limite em mensagens/hora (1m/s => 3600m/h). Este limite é por processo de envio.

source: Mailtrain is able to use VERP based routing to detect bounces. In this case the message is sent to the recipient using a custom VERP address as the return path of the message. If the message is not accepted a bounce email is sent to this special VERP address and thus a bounce is detected.
nl: Mailtrain kan VERP gebaseerde routing gebruiken om bounces te detecteren. In dit geval wordt het bericht naar de ontvanger verzonden met een aangepast VERP-adres als retourpad. Als het bericht niet wordt geaccepteerd, wordt een bounce-e-mail naar dit speciale VERP-adres verzonden en wordt een bounce gedetecteerd.
pt_br: Mailtrain é capaz de usar roteamento baseado em VERP para detectar devoluções. Neste caso a mensagem é enviada para o destinatário usando um endereço VERP personalizado como caminho de retorno da mensagem. Se a mensagem não for aceita um e-mail de devolução é enviado para este endereço VERP especial e assim um email de devolução é detectado.

source: To get VERP working you need to set up a DNS MX record that points to your Mailtrain hostname. You must also ensure that Mailtrain VERP interface is available from port 25 of your server (port 25 usually requires root user privileges). This way if anyone tries to send email to someuser@verp-hostname then the email should end up to this server.
nl: Om VERP te laten werken, moet u een DNS MX-record instellen dat naar uw Mailtrain-hostnaam verwijst. U moet er ook voor zorgen dat de Mailtrain VERP-interface beschikbaar is via poort 25 van uw server (poort 25 vereist meestal rootgebruikersrechten). Als iemand een e-mail probeert te verzenden naar someuser@verp-hostnaam, moet de e-mail op deze server toekomen.
pt_br: Para que o VERP funcione, você precisa configurar um registro DNS MX que aponte para o seu nome de host Mailtrain Você deve também garantir que a interface Mailtrain VERP esteja disponível na porta 25 do seu servidor (porta 25 geralmente requer privilégios de usuário root). Desta forma, se alguém tentar enviar e-mail para someuser@verp-hostname então o e-mail deve acabar para este servidor.

source: VERP usually only works if you are using your own SMTP server. Regular relay services (SES, SparkPost, Gmail etc.) tend to remove the VERP address from the message.
nl: VERP werkt meestal alleen als u uw eigen SMTP-server gebruikt. Gewone relayservices (SES, SparkPost, Gmail enz.) Neigen ertoe het VERP-adres uit het bericht te verwijderen.
pt_br: O VERP geralmente só funciona se você estiver usando seu próprio servidor SMTP. Serviços de retransmissão regulares (SES, SparkPost, Gmail etc.) tendem a remover o endereço VERP da mensagem.

source: Use VERP to catch bounces
nl: Gebruik VERP om bounces te vangen
pt_br: Use o VERP para capturar devoluções

source: Server hostname
nl: Server hostnaam
pt_br: Hostname Servidor

source: The VERP server hostname, eg. bounces.example.com
nl: De VERP-serverhostnaam, bijv. bounces.example.com
pt_br: O nome do servidor VERP, por exemplo. bounces.example.com

source: VERP bounce handling server hostname. This hostname is used in the SMTP envelope FROM address and the MX DNS records should point to this server
nl: VERP bounce handling server hostnaam. Deze hostnaam wordt gebruikt in het SMTP-envelop FROM-adres en de MX DNS-records moeten naar deze server verwijzen
pt_br: VERP bounce handling server hostname. Este hostname é usado no envelope SMTP FROM endereço e os registros MX DNS devem apontar para este servidor

source: VERP bounce handling server is not enabled. Modify your server configuration file and restart server to enable it
nl: VERP bounce handling server is niet ingeschakeld. Wijzig uw serverconfiguratiebestand en herstart de server om deze in te schakelen
pt_br: O servidor de manipulação de retorno do VERP não está habilitado. Modifique o arquivo de configuração do servidor e reinicie o servidor para ativá-lo

source: GPG Signing
nl: GPG-ondertekening
pt_br: Assinatura GPG

source: Only messages that are encrypted can be signed. Subsribers who have not set up a GPG public key in their profile receive normal email messages. Users with GPG key set receive encrypted messages and if you have signing key also set, the messages are signed with this key.
nl: Alleen gecodeerde berichten kunnen worden ondertekend. Abonnees die geen openbare GPG-sleutel in hun profiel hebben ingesteld, ontvangen normale e-mailberichten. Gebruikers met GPG-sleutelset ontvangen gecodeerde berichten en als u ook een tekensleutel hebt ingesteld, worden de berichten met deze sleutel ondertekend.
pt_br: Apenas mensagens criptografadas podem ser assinadas. Assinantes que não configuraram uma chave pública GPG no seu perfil recebem mensagens de e-mail normais. Usuários com a chave GPG configuram o recebimento de mensagens encriptadas e, se você tiver a chave de assinatura também definida, as mensagens são assinadas com esta chave.

source: Do not use sensitive keys here. The private key and passphrase are not encrypted in the database.
nl: Gebruik hier geen gevoelige sleutels. De privésleutel en wachtwoordzin zijn niet gecodeerd in de database.
pt_br: Não use chaves sensíveis aqui. A chave privada e a senha não são criptografadas na base de dados.

source: Passphrase for the key if set
nl: Wachtwoordzin voor de sleutel indien ingevuld
pt_br: Frase secreta para a chave, se definido

source: Only fill this if your private key is encrypted with a passphrase
nl: Vul dit alleen in als uw privésleutel gecodeerd is met een wachtwoordzin
pt_br: Preencha isso somente se sua chave privada for criptografada com uma senha

source: This value is optional. If you do not provide a private key GPG encrypted messages are sent without signing.
nl: Deze waarde is optioneel. Als u geen privésleutel verstrekt, worden GPG-gecodeerde berichten zonder ondertekening verzonden.
pt_br: Este valor é opcional. Se você não fornecer uma chave privada GPG mensagens criptografadas são enviadas sem assinatura.

source: DKIM Signing by ZoneMTA
nl: DKIM Signing door ZoneMTA
pt_br: Assinatura DKIM por ZoneMTA

source: If you are using ZoneMTA then Mailtrain can provide a DKIM key for signing all outgoing messages. Other services usually provide their own means to DKIM sign your messages
nl: Als u ZoneMTA gebruikt, kan Mailtrain een DKIM-sleutel leveren voor het ondertekenen van alle uitgaande berichten. Andere services bieden meestal hun eigen middelen om DKIM uw berichten te ondertekenen
pt_br: Se estiver a usar a ZoneMTA então o Mailtrain poderá fornecer uma chave DKIM para assinar todas as mensagens enviadas. Outros serviços geralmente fornecem seus próprios meios para assinar DKIM suas mensagens

source: Do not use sensitive keys here. The private key is not encrypted in the database.
nl: Gebruik hier geen gevoelige sleutels. De privésleutel is niet gecodeerd in de database.
pt_br: Não use chaves sensíveis aqui. A chave privada não é criptografada na base de dados.

source: Some secret value
nl: Een geheime waarde
pt_br: Algum valor secreto

source: Secret value known to ZoneMTA for requesting DKIM key information. If this value was generated by the Mailtrain installation script then you can keep it as it is
nl: Geheime waarde bekend bij ZoneMTA voor het opvragen van DKIM-sleutelinformatie. Als deze waarde is gegenereerd door het Mailtrain-installatiescript, kunt u deze behouden zoals deze is
pt_br: Valor secreto conhecido da ZoneMTA por solicitar informação de chave DKIM. Se este valor foi gerado pelo script de instalação do Mailtrain você pode mantê-lo como está

source: DKIM domain
nl: DKIM domein
pt_br: Domínio DKM

source: Domain name for the DKIM key
nl: Domeinnaam voor de DKIM-sleutel
pt_br: Nome de domínio para a chave DKIM

source: Leave blank to use the sender email address domain
nl: Laat leeg om het e-mailadres van de afzender te gebruiken
pt_br: Deixe em branco para usar o domínio do endereço de e-mail do remetente

source: Signing is disabled without a valid selector value
nl: Ondertekening is uitgeschakeld zonder een geldige selectorwaarde
pt_br: A assinatura é desativada sem um valor de seletor válido

source: This value is optional. If you do not provide a private key then messages are not signed.
nl: Deze waarde is optioneel. Als u geen persoonlijke sleutel opgeeft, worden berichten niet ondertekend.
pt_br: Este valor é opcional. Se você não fornecer uma chave privada, as mensagens não serão assinadas.

source: Email address already registered
nl: E-mailadres is al geregistreerd
pt_br: Endereço de e-mail já registrado

source: We have received a subscription request. Your email address is however already registered.
nl: We hebben een abonnementsaanvraag ontvangen. Uw e-mailadres is echter al geregistreerd.
pt_br: Recebemos um pedido de inscrição. Seu endereço de e-mail já está registrado.

source: If you received this email by mistake, simply delete it. Your existing subscription won't be affected.
nl: Als u deze e-mail per ongeluk heeft ontvangen, verwijdert u deze eenvoudig. Uw bestaande abonnement wordt niet beïnvloed.
pt_br: Se recebeu este e-mail por engano, simplesmente exclua-o. Sua assinatura existente não será afetada.

source: If you want to modify your subscription then you can
nl: Als u uw abonnement wilt wijzigen, dan kan dat
pt_br: Se você deseja modificar sua assinatura, você pode

source: manage your preferences
nl: beheer uw voorkeuren
pt_br: gerenciar suas preferências

source: or
nl: of
pt_br: ou

source: unsubscribe here
nl: hier uitschrijven
pt_br: cancelar a inscrição aqui

source: Return to our website
nl: Ga terug naar onze website
pt_br: Retorne ao nosso site

source: For questions about this list, please contact:
nl: Voor vragen over deze lijst kunt u contact opnemen met:
pt_br: Para perguntas sobre esta lista, por favor contacte:

source: If you want to modify your subscription then you can:
nl: Als u uw abonnement wilt wijzigen, kunt u:
pt_br: Se você quiser modificar sua assinatura, você pode:

source: Please Confirm Subscription Address Change
nl: Bevestig de wijziging van het abonnementadres
pt_br: Por favor, confirme a alteração de endereço de assinatura

source: Yes, subscribe this email address to the list
nl: Ja, abonneer dit e-mailadres op de lijst
pt_br: Sim, assine este endereço de e-mail na lista

source: If you received this email by mistake, simply delete it. You won't be subscribed if you don't click the confirmation link above.
nl: Als u deze e-mail per ongeluk heeft ontvangen, verwijdert u deze eenvoudig. U wordt niet geabonneerd als u niet op de bovenstaande bevestigingslink klikt.
pt_br: Se você recebeu este email por engano, simplesmente exclua-o. Você não será inscrito se você não clicar no link de confirmação acima.

source: If you received this email by mistake, simply delete it. You won't be subscribed unless you click the confirmation link above.
nl: Als u deze e-mail per ongeluk heeft ontvangen, verwijdert u deze eenvoudig. U wordt niet ingeschreven tenzij u op de bevestigingslink hierboven klikt.
pt_br: Se você recebeu este email por engano, simplesmente exclua-o. Você não será inscrito a menos que você clique no link de confirmação acima.

source: Please Confirm Subscription
nl: Bevestig je abonnement alsjeblieft
pt_br: Por favor, confirme sua assinatura

source: Yes, subscribe me to this list
nl: Ja, abonneer me op deze lijst
pt_br: Sim, inscreva-me nesta lista

source: Please Confirm Unsubscription
nl: Bevestig de afmelding
pt_br: Por favor, confirme a Cancelamento

source: Yes, unsubscribe me from this list
nl: Ja, schrijf me uit voor deze lijst
pt_br: Sim, cancelar a inscrição desta lista

source: If you received this email by mistake, simply delete it. You won't be unsubscribed if you don't click the confirmation link above.
nl: Als u deze e-mail per ongeluk heeft ontvangen, verwijdert u deze eenvoudig. U wordt niet uitgeschreven als u niet op de bovenstaande bevestigingslink klikt.
pt_br: Se você recebeu este email por engano, simplesmente exclua-o. Você não será cancelado se não clicar no link de confirmação acima.

source: If you received this email by mistake, simply delete it. You won't be unsubscribed unless you click the confirmation link above.
nl: Als u deze e-mail per ongeluk heeft ontvangen, verwijdert u deze eenvoudig. U wordt niet uitgeschreven tenzij u op de bevestigingslink hierboven klikt.
pt_br: Se você recebeu este email por engano, simplesmente exclua-o. Você não será cancelada a menos que você clique no link de confirmação acima.

source: Subscription Confirmed
nl: Abonnement bevestigd
pt_br: Assinatura confirmada

source: Your subscription to our list has been confirmed
nl: Uw abonnement op onze lijst is bevestigd
pt_br: Sua assinatura em nossa lista foi confirmada

source: Your subscription to our list has been confirmed.
nl: Uw abonnement op onze lijst is bevestigd.
pt_br: Sua assinatura em nossa lista foi confirmada.

source: You Are Now Unsubscribed
nl: U bent nu afgemeld
pt_br: Sua inscrição foi Cancelada

source: We have removed your email address from our list
nl: We hebben uw e-mailadres van onze lijst verwijderd
pt_br: Removemos seu endereço de e-mail da lista

source: If you unsubscribed by mistake, you can re-subscribe at:
nl: Als u zich per ongeluk heeft afgemeld, kunt u zich opnieuw aanmelden op:
pt_br: Se você cancelar sua inscrição por engano, você pode se inscrever novamente em:

source: We have removed your email address from our list.
nl: We hebben uw e-mailadres van onze lijst verwijderd.
pt_br: Removemos seu endereço de e-mail da lista.

source: want to change it?
nl: wenst u het veranderen?
pt_br: quer mudar isso?

source: Download signature verification key
nl: Download handtekening verificatiesleutel
pt_br: Baixar chave de verificação de assinatura

source: Insert your GPG public key here to encrypt messages sent to your address
nl: Voer hier uw openbare GPG-sleutel in om berichten te versleutelen die naar uw adres worden verzonden
pt_br: Insira a sua chave pública GPG aqui para criptografar as mensagens enviadas para o seu endereço

source: optional
nl: optioneel
pt_br: opcional

source: Warning!
nl: Waarschuwing!
pt_br: Atenção!

source: If JavaScript was not enabled then no confirmation message was sent
nl: Als JavaScript niet is ingeschakeld, is er geen bevestigingsbericht verzonden
pt_br: Se o JavaScript não está habilitado, então nenhuma mensagem de confirmação foi enviada

source: JavaScript must be enabled in order for this form to work
nl: JavaScript moet zijn ingeschakeld om dit formulier te laten werken
pt_br: JavaScript deve estar ativado para que este formulário funcione

source: Existing Email Address
nl: Bestaand e-mailadres
pt_br: Endereço de Email Existente

source: New Email Address
nl: Nieuw email adres
pt_br: Novo Endereço de Email

source: Your new email address
nl: Uw nieuwe e-mailadres
pt_br: Seu novo endereço de email

source: You will receive a confirmation request to your new email address that you need to accept before your email is actually changed
nl: U ontvangt een bevestigingsverzoek op uw nieuwe e-mailadres dat u moet accepteren voordat uw e-mail daadwerkelijk wordt gewijzigd
pt_br: Você receberá uma solicitação de confirmação para seu novo endereço de e-mail e você precisa aceitar antes de seu e-mail ser realmente alterado

source: Update Email Address
nl: Update emailadres
pt_br: Atualizar Endereço de Email

source: Update Profile
nl: Profiel bijwerken
pt_br: Atualizar Perfil

source: Subscribe to list
nl: Abonneren op lijst
pt_br: Inscrever-se na lista

source: Almost Finished
nl: Bijna klaar
pt_br: Quase concluído

source: We need to confirm your email address. To complete the subscription process, please click the link in the email we just sent you.
nl: We moeten uw e-mailadres bevestigen. Klik op de link in de e-mail die we u zojuist hebben gestuurd om uw inschrijving te voltooien.
pt_br: Precisamos confirmar seu endereço de e-mail. Para completar o processo de assinatura, por favor, clique no link no e-mail que acabamos de lhe enviar.

source: We need to confirm your email address. To complete the unsubscription process, please click the link in the email we just sent you.
nl: We moeten uw e-mailadres bevestigen. Klik op de link in de e-mail die we u zojuist hebben gestuurd om het afmeldingsproces te voltooien.
pt_br: Precisamos confirmar seu endereço de e-mail. Para completar o processo de cancelamento, por favor clique no link no e-mail que acabamos de te enviar.

source: Update Your Email Address
nl: Update uw e-mailadres
pt_br: Atualize seu endereço de e-mail

source: Update Your Preferences
nl: Update uw voorkeuren
pt_br: Atualize Suas Preferências

source: Online Unsubscription Is Not Possible
nl: Online afmelding is niet mogelijk
pt_br: Não é possível cancelar a assinatura on-line

source: Please contact us at
nl: Neem contact met ons op via
pt_br: Por favor, entre em contato conosco em

source: to get removed from the list
nl: om uit de lijst te worden verwijderd
pt_br: para ser removido da lista

source: Subscribe to List
nl: Abonneren op lijst
pt_br: Inscrever-se na Lista

source: Thank you for subscribing!
nl: Bedankt voor het inschrijven!
pt_br: Obrigado por se inscrever!

source: Unsubscribe Successful
nl: Afmelden Succesvol
pt_br: Descadastrado com sucesso

source: You have been removed from:
nl: U bent verwijderd uit:
pt_br: Você foi removido de:

source: Profile Updated
nl: Profiel geüpdatet
pt_br: Perfil Atualizado

source: Your profile information has been updated.
nl: Uw profielinformatie werd bijgewerkt.
pt_br: As informações do seu perfil foram atualizadas.

source: Sending ...
nl: Bezig met verzenden ...
pt_br: Enviando ...

source: It looks like you are already subscribed to this list.
nl: Het lijkt erop dat u al op deze lijst bent geabonneerd.
pt_br: Parece que você já está inscrito nesta lista.

source: Template name
nl: Sjabloonnaam
pt_br: Nome do modelo

source: Name for this template, eg. Newsletter
nl: Naam voor dit sjabloon, bijvoorbeeld. Nieuwsbrief
pt_br: Nome para este modelo, por exemplo, Newsletter

source: Optional comments about this template
nl: Optionele opmerkingen over dit sjabloon
pt_br: Comentários opcionais sobre este modelo

source: Back to templates
nl: Terug naar sjablonen
pt_br: Voltar aos modelos

source: Automation Triggers
nl: Automatiseringstriggers
pt_br: Gatilho de automação

source: Select a list for the trigger
nl: Selecteer een lijst voor de trigger
pt_br: Selecione uma lista para o gatilho

source: Trigger name
nl: Trigger naam
pt_br: Nome do gatilho

source: Name for this trigger, eg. Inactive subscribers
nl: Naam voor deze trigger, bijvoorbeeld. Inactieve abonnees
pt_br: Nome para este gatilho, por exemplo, inscritos inativos

source: Optional comments about this trigger
nl: Optionele opmerkingen over deze trigger
pt_br: Comentários opcionais sobre este acionamento

source: Trigger rule
nl: Trigger regel
pt_br: Regra de disparo

source: Trigger fires
nl: Trigger lanceert
pt_br: Desencadear incêndios

source: days after:
nl: dagen na:
pt_br: dias após:

source: Event
nl: Evenement
pt_br: Evento

source: Campaign
nl: Campagne
pt_br: Campanha

source: Trigger action
nl: Trigger actie
pt_br: Ação do gatilho

source: Send campaign
nl: Verzend campagne
pt_br: Enviar campanha

source: Edit Trigger
nl: Bewerk trigger
pt_br: Editar Gatilho

source: Back to triggers
nl: Terug naar triggers
pt_br: Voltar para gatilhos

source: Trigger is enabled
nl: Trigger is actief
pt_br: Gatilho está habilitado

source: Delete Trigger
nl: Verwijder trigger
pt_br: Excluir Gatilho

source: Subscribers who caused this trigger to fire
nl: Abonnees die deze trigger hebben geactiveerd
pt_br: Assinantes que fizeram este gatilho disparar

source: Triggered time
nl: Tijd geactiveerd
pt_br: Hora da ativação

source: Target Campaign
nl: Doelcampagne
pt_br: Alvo da Campanha

source: This account is managed through LDAP.
nl: Dit account wordt beheerd via LDAP.
pt_br: Esta conta é gerenciada pelo LDAP.

source: Associated Email Address
nl: Bijbehorend e-mailadres
pt_br: Endereço de e-mail associado

source: Your e-mail address
nl: Uw e-mailadres
pt_br: Seu endereço de e-mail
