Repository: Mailtrain-org/mailtrain
Catalog: languages/*.po
Languages: nl, pt_br

source: Default Mailtrain Form
nl: Standaard Mailtrain-formulier
pt_br: Formulário padrão Mailtrain

source: The custom form used for this list. You can create a form <a href="/forms/{{id}}/create">here</a>.
nl: Het aangepaste formulier dat voor deze lijst wordt gebruikt. U kunt <a href="/forms/{{id}}/create"> hier </a> een formulier maken.
pt_br: O formulário personalizado usado para esta lista. Você pode criar um formulário <a href="/forms/{{id}}/create">aqui</a>.

source: Do not send List-Unsubscribe headers
nl: Stuur geen List-Unsubscribe headers

source: Delete List
nl: Lijst verwijderen
pt_br: Excluir Lista

source: Create Field
nl: Maak veld
pt_br: Criar Campo

source: Create Custom Field
nl: Maak een aangepast veld
pt_br: Criar campo personalizado

source: Field Name
nl: Veldnaam
pt_br: Nome do Campo

source: Field Description
nl: Veldbeschrijving

source: Field Type
nl: Veld soort
pt_br: Tipo Campo

source: Text
nl: Tekst
pt_br: Texto

source: Number
nl: Nummer
pt_br: Número

source: Multi-line text
nl: Tekst met meerdere regels
pt_br: Caixa de texto multi-linha

source: Date
nl: Datum
pt_br: Data

source: Date (MM/DD/YYYY)
nl: Datum (MM/DD/YYYY)
pt_br: Data (MM/DD/YYYY)

source: Date (DD/MM/YYYY)
nl: Datum (DD/MM/YYYY)
pt_br: Data (DD/MM/AAAA)

source: Birthday
nl: Verjaardag
pt_br: Aniversário

source: Birthday (MM/DD)
nl: Verjaardag (MM/DD)
pt_br: Aniversário (MM/DD)

source: Birthday (DD/MM)
nl: Verjaardag (DD/MM)
pt_br: Aniversário (MM/DD)

source: Grouped
nl: Gegroepeerd
pt_br: Agrupado

source: Option for a group value
nl: Optie voor een groepswaarde
pt_br: Opção para um valor de grupo

source: Group
nl: Groep
pt_br: Grupo

source: Required for group options
nl: Vereist voor groepsopties
pt_br: Necessário para opções de grupo

source: Default merge tag value
nl: Standaardwaarde voor samenvoegtag
pt_br: Valor padrão da tag mesclada

source: For group elements like checkboxes you can control the appearance of the merge tag with an optional template. The template uses handlebars syntax and you can find all values from <code>{{values}}</code> array, for example <code>{{#each values}} {{this}} {{/each}}</code>. If template is not defined then multiple values are joined with commas. You can also use this template to render JSON values (if the JSON is an array then the array is exposed as <code>values</code>, otherwise you can access the JSON keys directly).
nl: Voor groepselementen zoals selectievakjes kunt u het uiterlijk van de samenvoegtag regelen met een optionele sjabloon. Het sjabloon maakt gebruik van stuursyntaxis en u kunt alle waarden vinden uit de <code> {{values}} </code> array, bijvoorbeeld <code> {{#each values}} {{this}} {{/ each}} < / code>. Als het sjabloon niet is gedefinieerd, worden meerdere waarden samengevoegd met komma's. U kunt dit sjabloon ook gebruiken om JSON-waarden weer te geven (als de JSON een array is, wordt de array weergegeven als <code> waarden </code>, anders hebt u rechtstreeks toegang tot de JSON-sleutels).
pt_br: Para elementos de grupo, como caixas de seleção, você pode controlar a aparência da tag de mesclagem com um modelo opcional. O modelo usa sintaxe handlebars e você pode encontrar todos os valores de <code>{{values}}</code> array, por exemplo <code>{{#each values}} {{this}} {{/each}}</code>. Se o modelo não estiver definido, então vários valores são unidos com vírgulas. Você também pode usar este modelo para renderizar valores JSON (se o JSON for um array, então o array é exposto como valores <code></code>, caso contrário, você pode acessar as chaves JSON diretamente).

source: Visible
nl: Zichtbaar
pt_br: Visível

source: Add Field
nl: Voeg veld toe
pt_br: Adicionar campo

source: Edit Field
nl: Veld bewerken
pt_br: Editar campo

source: Edit Custom Field
nl: Aangepast veld bewerken
pt_br: Editar o campo personalizado

source: Back to fields
nl: Terug naar velden
pt_br: Voltar para os campos

source: Merge tag
nl: Samenvoegtag
pt_br: Mesclar tag

source: Merge Tag
nl: Samenvoegtag
pt_br: Mesclar Tag

source: Put this tag in your content:
nl: Zet deze tag in uw inhoud:
pt_br: Coloque esta tag no seu conteúdo:

source: Delete Field
nl: Verwijder veld
pt_br: Excluir campo

source: Edit
nl: Bewerk
pt_br: Editar

source: Custom Forms
nl: Aangepaste formulieren
pt_br: Formulários Personalizados

source: Create Form
nl: Formulier maken
pt_br: Criar Formulário

source: Create Custom Form
nl: Maak een aangepast formulier
pt_br: Criar formulário personalizado

source: Form Name
nl: Formulier naam
pt_br: Nome do formulário

source: Add Form
nl: Formulier toevoegen
pt_br: Adicionar Formulário

source: Edit Form
nl: Formulier bewerken
pt_br: Editar Formulário

source: Edit Custom Form
nl: Aangepast formulier bewerken
pt_br: Editar formulário personalizado

source: Back to forms
nl: Terug naar formulieren
pt_br: Voltar aos formulários

source: Optional comments about this form
nl: Optionele opmerkingen over dit formulier
pt_br: Comentários opcionais sobre este formulário

source: Form Preview
nl: Voorbeeld van formulier
pt_br: Visualização do formulário

source: Note: These links are solely for a quick preview. If you submit a preview form you'll get redirected to the list's default form.
nl: Opmerking: deze links zijn uitsluitend bedoeld als snel voorbeeld. Als u een voorbeeldformulier indient, wordt u doorgestuurd naar het standaardformulier van de lijst.
pt_br: Nota: Estes links são apenas para uma visualização rápida. Se você enviar um formulário pré-visual, você será redirecionado para o formulário padrão da lista.

source: Subscribe
nl: Abonneer
pt_br: Inscrever-se

source: Confirm Subscription Notice
nl: Bevestig Abonnementskennisgeving
pt_br: Confirmar Aviso de Assinatura

source: Confirm Unsubscription Notice
nl: Bevestig afmeldingskennisgeving
pt_br: Confirmar Aviso de Cancelamento

source: Subscribed Notice
nl: Abbonnementskennisgeving
pt_br: Aviso inscrito

source: Updated Notice
nl: Bijwerkingskennisgeving
pt_br: Aviso atualizado

source: Unsubscribed Notice
nl: Afmeldingskennisgeving
pt_br: Aviso Não Inscrito

source: Manual Unsubscribe Notice
nl: Handmatige afmeldingskennisgeving
pt_br: Aviso de descadastro manual

source: Manage
nl: Beheer
pt_br: Gerenciar

source: Manage Address
nl: Beheer adres
pt_br: Gerenciar endereço

source: Create a test user for additional options
nl: Maak een testgebruiker voor extra opties
pt_br: Crie um usuário de teste para opções adicionais

source: Templates
nl: Sjablonen
pt_br: Modelos

source: Fields
nl: Velden
pt_br: Campos

source: Form Fields
nl: Formuliervelden
pt_br: Campos de formulário

source: Fields hidden on subscription page:
nl: Velden verborgen op abonnementpagina:
pt_br: Campos ocultos na página de inscrição:

source: Fields shown on subscription page:
nl: Velden getoond op abonnementpagina:
pt_br: Campos mostrados na página de inscrição:

source: Fields hidden on preferences page:
nl: Velden verborgen op voorkeurenpagina:
pt_br: Campos ocultos na página de preferências:

source: Fields shown on preferences page:
nl: Velden getoond op voorkeurenpagina:
pt_br: Campos mostrados na página de preferências:

source: Delete Form
nl: Formulier verwijderen
pt_br: Excluir Formulário

source: The default form for this list is:
nl: Het standaardformulier voor deze lijst is:
pt_br: O formulário padrão para esta lista é:

source: Subscribers
nl: Abonnees
pt_br: Assinantes

source: Segments
nl: Segmenten
pt_br: Segmentos

source: Create Segment
nl: Segment maken
pt_br: Criar Segmento

source: Segment Name
nl: Segmentnaam
pt_br: Nome do segmento

source: All rules must match
nl: Alle regels moeten overeenkomen
pt_br: Todas as regras devem corresponder

source: Any rule can match
nl: Elke regel kan overeenkomen
pt_br: Qualquer regra pode corresponder

source: Add Segment
nl: Segment toevoegen
pt_br: Adicionar Segmento

source: Edit Segment
nl: Segment bewerken
pt_br: Editar Segmento

source: Back to segments
nl: Terug naar segmenten
pt_br: Voltar para segmentos

source: Delete Segment
nl: Segment verwijderen
pt_br: Excluir Segmento

source: Create Rule
nl: Creëer regel
pt_br: Criar Regra

source: Rule
nl: Regel
pt_br: Regra

source: Condition
nl: Voorwaarde

source: Equals
nl: Gelijk aan

source: Not squals
nl: Niet gelijk aan

source: Value
nl: Waarde
pt_br: Valor

source: Use % for wildcard character, e.g. "%test" to match all values that end with "test"
nl: Gebruik% voor jokertekens, b.v. "%test" om alle waarden te matchen die eindigen met "test"
pt_br: Use % para caracteres coringa, por exemplo, "%test" para corresponder a todos os valores que terminam com "teste"

source: Use exact match
nl: Gebruik exacte match
pt_br: Usar correspondência exata

source: Use range match
nl: Gebruik bereikovereenkomst
pt_br: Usar combinação de intervalo

source: Use relative range match
nl: Gebruik relatieve bereikovereenkomst
pt_br: Usar intervalo relativo corresponde

source: From
nl: Van
pt_br: De

source: days
nl: dagen
pt_br: dias

source: before today
nl: voor vandaag
pt_br: até hoje

source: after today
nl: na vandaag
pt_br: a partir de hoje

source: to
nl: tot
pt_br: para

source: Selected
nl: Geselecteerd
pt_br: Selecionado

source: Not selected
nl: Niet geselecteerd
pt_br: Não selecionado

source: Add Rule
nl: Regel toevoegen
pt_br: Adicionar regra

source: Next
nl: Volgende
pt_br: Avançar

source: Not equals
nl: Niet gelijk aan

source: Delete Rule
nl: Regel verwijderen
pt_br: Excluir regra

source: Match
nl: Overeenkomst
pt_br: Corresponder

source: Match rules
nl: Passende regels
pt_br: Regras da partida

source: Matching subscribers
nl: Overeenkomende abonnees
pt_br: Assinantes correspondentes

source: show
nl: toon
pt_br: mostrar

source: Add subscriber
nl: Abonnee toevoegen
pt_br: Adicionar assinante

source: Email Address
nl: E-mailadres
pt_br: Endereço de email

source: Begins with
nl: Begint met
pt_br: Começa com

source: Insert a GPG public key that will be used to encrypt messages sent this subscriber
nl: Voer een openbare GPG-sleutel in die zal gebruikt worden voor het coderen van berichten die voor deze abonnee bestemd zijn
pt_br: Insira uma chave pública GPG que será usada para criptografar mensagens enviadas por este assinante

source: Timezone
nl: Tijdzone
pt_br: Fuso horário:

source: Test user?
nl: Test gebruiker?
pt_br: Testar usuário?

source: If checked then this subscription can be used for previewing campaign messages
nl: Indien aangevinkt kan dit abonnement worden gebruikt om een voorbeeld van de campagne te bekijken
pt_br: Se marcada, então esta assinatura pode ser usada para pré-visualizar as mensagens da campanha

source: This person will not receive a confirmation email so make sure that you have permission to email them.
nl: Deze persoon ontvangt geen bevestigingsmail, dus zorg ervoor dat je toestemming hebt om ze te e-mailen.
pt_br: Esta pessoa não receberá um e-mail de confirmação, por isso, certifique-se de que você tem permissão para enviar um e-mail.

source: Edit subscriber
nl: Abonnee bewerken
pt_br: Editar Assinante

source: Back to list
nl: Terug naar lijst
pt_br: Voltar à lista

source: Email address
nl: E-mailadres
pt_br: Endereço de e-mail

source: Delete Subscription
nl: Abonnement verwijderen
pt_br: Excluir Assinatura

source: Failed addresses
nl: Mislukte adressen
pt_br: Endereços com falha

source: Role-based addresses like postmaster@example.com are blocked when importing. Subscribers with role-based email addresses can join your list using the subscription form
nl: Op rollen gebaseerde adressen zoals postmaster@example.com worden bij het importeren geblokkeerd. Abonnees met op rollen gebaseerde e-mailadressen kunnen zich bij uw lijst voegen via het inschrijfformulier
pt_br: Endereços baseados na função, como postmaster@example.com, são bloqueados ao importar. Assinantes com endereços de e-mail com função podem entrar em sua lista usando o formulário de assinatura

source: see here
nl: zie hier
pt_br: veja aqui

source: Fail reason
nl: Reden voor mislukken
pt_br: Razão da falha

source: Import subscribers
nl: Abonnees importeren
pt_br: Importar assinantes

source: Example
nl: Voorbeeld
pt_br: Exemplo

source: Start import
nl: Begin met importeren
pt_br: Iniciar a importação

source: CSV File
nl: CSV bestand
pt_br: Arquivo CSV

source: The first line must contain column headings
nl: De eerste regel moet kolomkoppen bevatten

source: CSV delimiter
nl: CSV-scheidingsteken
pt_br: Delimitador CSV:

source: Categorize the imported subscribers as
nl: Categoriseer de geïmporteerde abonnees als
pt_br: Categorizar os assinantes importados como

source: Subscribed
nl: Ingeschreven
pt_br: Assinantes

source: Regular subscriber addresses
nl: Reguliere abonnee-adressen
pt_br: Endereços de assinantes comuns

source: Subscribed (Force)
nl: Ingeschreven (Force)

source: Regular subscriber addresses, resubscribe users that have unsubscribed
nl: Reguliere abonnee-adressen, her-abonneer gebruikers die zich hebben afgemeld

source: Suppressed emails that will be unsubscribed from your list
nl: Onderdrukte e-mails die worden afgemeld van uw lijst
pt_br: Supressão de e-mails que serão cancelados da sua lista

source: Check imported emails
nl: Controleer geïmporteerde e-mails
pt_br: Verificar e-mails importados

source: Enabled
nl: Ingeschakeld
pt_br: Ativado

source: Disabled
nl: Uitgeschakeld
pt_br: Desabilitado

source: Subscription Form
nl: Inschrijfformulier
pt_br: Formulário de assinatura

source: List Actions
nl: Lijst acties
pt_br: Listar Ações

source: Create Trigger
nl: Maak een trigger
pt_br: Criar Gatilho

source: Add Subscriber
nl: Abonnee toevoegen
pt_br: Adicionar Assinante

source: Import Subscribers
nl: Abonnees importeren
pt_br: Importar Assinantes

source: Create New Segment
nl: Nieuw segment maken
pt_br: Criar Novo Segmento

source: Subscriptions
nl: Abonnementen
pt_br: Assinaturas

source: Finished
nl: Afgewerkt
pt_br: Finalizado.

source: Added
nl: Toegevoegd
pt_br: Adicionado

source: Updated
nl: Bijgewerkt
pt_br: Atualizado

source: Failed
nl: Mislukt
pt_br: Falha

source: Are you sure? This action should only be called to resolve stalled imports
nl: Bent u zeker? Deze actie moet alleen worden gebruikt om vastgelopen import op te lossen
pt_br: Você tem certeza? Esta ação só deve ser chamada para resolver importações paradas

source: Restart
nl: Herstart
pt_br: Reiniciar

source: Merge tag reference
nl: Tagreferentie samenvoegen
pt_br: Mesclar referência de tag

source: Sucessfully saved
nl: Succesvol opgeslagen
pt_br: Salvo com sucesso

source: An error occured while saving the document
nl: Er is een fout opgetreden tijdens het opslaan van het document
pt_br: Ocorreu um erro ao salvar o documento

source: Unsaved changes will be lost. Close now?
nl: Niet-opgeslagen wijzigingen gaan verloren. Nu sluiten?
pt_br: As alterações não salvas serão perdidas. Fechar agora?

source: Template content (HTML)
nl: Sjablooninhoud (HTML)
pt_br: Conteúdo do modelo (HTML)

source: SAVE
nl: OPSLAAN
pt_br: SALVAR

source: SAVING
nl: AAN HET OPSLAAN
pt_br: SALVANDO

source: CLOSE
nl: SLUIT
pt_br: FECHAR

source: Toggle HTML preview
nl: Schakel HTML-voorbeeld in
pt_br: Alternar pré-visualização HTML

source: To extract the text from HTML click <a id="html-to-plaintext-btn" role="button">here</a>.
nl: Klik <a id="html-to-plaintext-btn" role="button">hier</a> om de tekst uit HTML te extraheren.
pt_br: Para extrair o texto do HTML, clique <a id="html-to-plaintext-btn" role="button">aqui</a>.

source: Please note that your existing plaintext in the field above will be overwritten. This feature uses the <a href="http://premailer.dialect.ca/api" target="_blank" rel="noreferrer">Premailer API</a>, a third party service. Their Terms of Service and Privacy Policy apply.
nl: Hou er rekening mee dat uw bestaande platte tekst in het bovenstaande veld wordt overschreven. Deze functie maakt gebruik van de <a href="http://premailer.dialect.ca/api" target="_blank" rel="noreferrer"> Premailer API </a>, een service van derden. Hun Servicevoorwaarden en Privacybeleid zijn van toepassing.
pt_br: Por favor, note que o seu texto existente no campo acima será substituído. Este recurso usa a <a href="http://premailer.dialect.ca/api" target="_blank" rel="noreferrer">Premailer API</a>, um serviço de terceiros. Os seus Termos de Serviço e Política de Privacidade se aplicam.

source: An error occurred while talking to the server
nl: Er is een fout opgetreden tijdens het praten met de server
pt_br: Ocorreu um erro ao conversar com o servidor

source: Merge tags are tags that are replaced before sending out the message. The format of the merge tag is the following: <code>[TAG_NAME]</code> or <code>[TAG_NAME/fallback]</code> where <code>fallback</code> is an optional text value used when <code>TAG_NAME</code> is empty.
nl: Samenvoegtags zijn tags die worden vervangen voordat het bericht wordt verzonden. De indeling van de samenvoegtag is als volgt: <code> [TAG_NAME] </code> of <code> [TAG_NAME / fallback]</code> waarbij <code>fallback</code> een optionele tekstwaarde is die wordt gebruikt wanneer < code>TAG_NAME</code> leeg is.
pt_br: Tags de mesclagem são tags que são substituídas antes de enviar a mensagem. O formato da tag merge é o seguinte: <code>[TAG_NAME]</code> ou <code>[TAG_NAME/fallback]</code> onde <code>fallback</code> é um valor de texto opcional usado quando <code>TAG_NAME</code> está vazio.

source: Template content (plaintext)
nl: Sjablooninhoud (platte tekst)
pt_br: Conteúdo do modelo (texto simples)

source: Reports
nl: Rapporten
pt_br: Relatórios

source: Create Template
nl: Maak een sjabloon
pt_br: Criar Modelo

source: Create Report Template
nl: Creëer rapportsjabloon
pt_br: Criar modelo de relatório

source: Edit Template
nl: Sjabloon bewerken
pt_br: Editar Modelo

source: Edit Report Template
nl: Rapportsjabloon bewerken
pt_br: Editar modelo de relatório

source: Delete Template
nl: Sjabloon verwijderen
pt_br: Excluir Modelo

source: Update and Stay
nl: Update en blijf
pt_br: Atualizar e permanecer

source: Update and Leave
nl: Update en verlaat
pt_br: Atualizar e sair

source: Template Name
nl: Sjabloonnaam
pt_br: Nome do modelo

source: User selectable fields
nl: Door de gebruiker selecteerbare velden
pt_br: Campos selecionáveis do usuário

source: Data processing code
nl: Gegevensverwerkingscode
pt_br: Código do processamento de dados

source: Rendering template
nl: Rendering sjabloon
pt_br: Modelo de renderização

source: Blank
nl: Leeg
pt_br: em Branco

source: All Subscribers
nl: Alle abonnees
pt_br: Todos os Assinantes

source: Grouped Subscribers
nl: Gegroepeerde abonnees
pt_br: Assinantes Agrupados

source: Export List as CSV
nl: Lijst exporteren als CSV
pt_br: Exportar Lista como CSV

source: Report Templates
nl: Rapportsjablonen
pt_br: Modelo de relatório

source: Create Report
nl: Creëer rapport
pt_br: Criar relatório

source: Edit Report
nl: Bewerk rapport
pt_br: Editar Relatório

source: Delete Report
nl: Rapport verwijderen
pt_br: Excluir Relatório

source: Report Name
nl: Rapportnaam
pt_br: Nome do relatório

source: Select a campaign in the table above by clicking on the respective row number.
nl: Selecteer een campagne in de bovenstaande tabel door op het betreffende rijnummer te klikken.
pt_br: Selecione uma campanha na tabela acima clicando no número da linha respectiva.

source: Report Template
nl: Rapportsjabloon
pt_br: Modelo de relatório

source: Service Address (URL)
nl: Service Addres (URL)
pt_br: Endereço do Serviço (URL)

source: Enter the URL this service can be reached from
nl: Voer de URL in vanwaar deze service kan worden bereikt
pt_br: Digite a URL da qual este serviço pode ser acessado

source: Admin Email
nl: E-mailadres beheerder
pt_br: E-mail do Administrador

source: Enter the email address that will be used as "from" for system messages
nl: Voer het e-mailadres in dat zal worden gebruikt als "van" voor systeemberichten
pt_br: Digite o endereço de e-mail que será usado como "de" para mensagens do sistema

source: Disable WYSIWYG editor
nl: Schakel de WYSIWYG-editor uit
pt_br: Desabilitar o editor WYSIWYG

source: If checked then message editor displays HTML code without the preview
nl: Indien ingeschakeld, toont de berichteditor HTML-code zonder het voorbeeld
pt_br: Se marcado, então o editor de mensagem exibe o código HTML sem a pré-visualização

source: Disable subscription confirmation messages
nl: Abonnementbevestigingsberichten uitschakelen
pt_br: Desativar mensagens de confirmação de assinatura

source: If checked then do not send a confirmation message that states the subscriber is now subscribed or unsubscribed. This does not disable double opt-in messages.
nl: Indien aangevinkt, stuur dan geen bevestigingsbericht waarin staat dat de abonnee nu is geabonneerd of uitgeschreven. Hiermee worden dubbele opt-in-berichten niet uitgeschakeld.
pt_br: Se marcado, então não envie uma mensagem de confirmação que indique que o assinante agora está inscrito ou cancelado. Isso não desativa o double opt-in mensagens.

source: Enter Google Analytics tracking code
nl: Voer de Google Analytics-trackingcode in
pt_br: Digite o código de rastreamento do Google Analytics

source: Frontpage shout out
nl: Voorpagina shout out
pt_br: Comentário na Frontpage

source: HTML code shown in the front page header section
nl: HTML-code weergegeven in de koptekst van de voorpagina
pt_br: Código HTML mostrado na seção de cabeçalho da página inicial

source: Set a custom X-Mailer header value or leave empty to disable it
nl: Stel een aangepaste X-Mailer header in of laat leeg om deze uit te schakelen

source: Campaign defaults
nl: Standaardwaarden campagne
pt_br: Padrões da campanha

source: Sender name
nl: Naam afzender
pt_br: Nome do remetente

source: Sender name, eg. My Awesome Company Ltd.
nl: Naam afzender, bijv. My Awesome Company Ltd.
pt_br: Nome do remetente, por exemplo. Minha Incrível Empresa Ltd.

source: Default address
nl: Standaard adres
pt_br: Endereço padrão

source: Contact address to provide, eg. 1234 Main Street, Anywhere, MA 01234, USA
nl: Contactadres. Bijvoorbeeld: 1234 Main Street, Anywhere, MA 01234, VS
pt_br: Endereço de contato para fornecimento, por exemplo, 1234 rua principal, em qualquer lugar, MA 01234, EUA

source: Default "from name"
nl: Standaard "van naam"
pt_br: Nome do remetente padrão

source: Default "from" email
nl: Standaard "van" email
pt_br: E-mail padrão "from"

source: Default "subject line"
nl: Standaard "onderwerpregel"
pt_br: Padrão "linha de assunto"

source: Default homepage (URL)
nl: Standaard homepage (URL)
pt_br: Página inicial padrão (URL)

source: URL to redirect the subscribed users to, eg. http://example.com/
nl: URL om de ingeschreven gebruikers om te leiden, bijvoorbeeld. http://example.com/
pt_br: URL para redirecionar os usuários inscritos, por exemplo. http://example.com/

source: Default custom unsubscribe (URL))
nl: Standaard aangepaste afmelding (URL)

source: Custom unsubscribe URL, eg. http://example.com/unsubscribe/[EMAIL]
nl: Aangepaste afmeldings-URL, bijv. http://example.com/unsubscribe/[EMAIL]

source: Set a custom unsubscribe url.
nl: Stel een aangepaste afmeldings-URL in.

source: Mailer Settings
nl: Mailer instellingen
pt_br: Configurações de Mailer

source: These settings are required to send out e-mail messages
nl: Deze instellingen zijn vereist om e-mailberichten te verzenden
pt_br: Essas configurações são necessárias para enviar mensagens de e-mail

source: Use SMTP for sending mail
nl: Gebruik SMTP voor het verzenden van e-mail
pt_br: Usar SMTP para o envio do e-mail

source: Hostname
nl: Hostnaam

source: Port
nl: Poort
pt_br: Porta

source: Port, eg. 465. Autodetected if left blank
nl: Poort, bijv. 465. Autodetected indien leeg gelaten
pt_br: Porta, por exemplo, 465. Autodetectado se deixado em branco

source: Encryption
nl: Encryptie
pt_br: Criptografia
