Repository: Mailtrain-org/mailtrain
Catalog: languages/*.po
Languages: nl, pt_br

source: This address is used for account recovery in case you lose your password
nl: Dit adres wordt gebruikt voor accountherstel in geval u uw wachtwoord verliest
pt_br: Este endereço é usado para recuperação de conta caso você perca sua senha

source: Password change
nl: Wachtwoord verandering
pt_br: Alteração de senha

source: You only need to fill out this form if you want to change your current password
nl: U hoeft dit formulier alleen in te vullen als u uw huidige wachtwoord wilt wijzigen
pt_br: Você só precisa preencher este formulário se quiser alterar sua senha atual

source: Current Password
nl: Huidig wachtwoord
pt_br: Senha Atual

source: New Password
nl: Nieuw wachtwoord
pt_br: Nova senha

source: Confirm Password
nl: Bevestig wachtwoord
pt_br: Confirmar senha

source: Confirm New Password
nl: Bevestig nieuw wachtwoord
pt_br: Confirme a nova senha

source: Are you sure? Resetting would invalidate the currently existing token.
nl: Bent u zeker? Resetten zou het huidige token ongeldig maken.
pt_br: Você tem certeza? Redefinir invalidará o token existente atualmente.

source: Are you sure?
nl: Bent u zeker?
pt_br: Você tem certeza?

source: Reset Access Token
nl: Toegangstoken opnieuw instellen
pt_br: Redefinir token de acesso

source: Generate Access Token
nl: Toegangstoken genereren
pt_br: Gerar token de acesso

source: Personal access token:
nl: Persoonlijk toegangstoken:
pt_br: Tokens de acesso pessoal

source: Access token not yet generated
nl: Toegangstoken nog niet gegenereerd
pt_br: Token de acesso ainda não gerado

source: Notes about the API
nl: Opmerkingen over de API
pt_br: Notas sobre a API

source: API response is a JSON structure with <code>error</code> and <code>data</code> properties. If the response <code>error</code> has a value set then the request failed.
nl: API-reactie is een JSON-structuur met de eigenschappen <code>error</code> en <code>data</code>. Als het antwoord <code>error</code> een waarde heeft, is het verzoek mislukt.
pt_br: A resposta da API é uma estrutura JSON com <code>error</code> e <code>data</code> . Se o <code>error</code> tem um valor definido, então a solicitação falhou.

source: You need to define proper <code>Content-Type</code> when making a request. You can either use <code>application/x-www-form-urlencoded</code> for normal form data or <code>application/json</code> for a JSON payload. Using <code>multipart/form-data</code> is not supported.
nl: U moet het juiste <code>Content-Type</code> definiëren wanneer u een verzoek indient. U kunt ofwel <code>application/x-www-form-urlencoded</code> gebruiken voor normale formuliergegevens of <code>application/json</code> voor een JSON-payload. Het gebruik van <code>multipart/form-data</code> wordt niet ondersteund.
pt_br: Você precisa definir o <code>Content-Type</code> adequado ao fazer um pedido. Você pode usar <code>application/x-www-form-urlencoded</code> para dados normais do formulário ou <code>application/json</code> para uma carga JSON. Usar <code>multipart/form-data</code> não é suportado.

source: Get list of subscriptions
nl: Ontvang een lijst met abonnementen

source: Retrieve a list of subscriptions to the list referenced by :listId. All fields of the subscribers will be returned. Note that custom fields will have generated names.
nl: Haal een lijst van abonnementen op waarnaar wordt verwezen door de lijst :listId. Alle velden van de abonnees worden geretourneerd. Merk op dat aangepaste velden gegenereerde namen zullen hebben.

source: arguments
nl: argumenten
pt_br: argumentos

source: your personal access token
nl: uw persoonlijke toegangstoken
pt_br: seu token de acesso pessoal

source: Start position
nl: Begin positie
pt_br: Posição inicial

source: optional, default 0
nl: optioneel, standaard 0
pt_br: opcional, padrão 0

source: limit subscription count in response
nl: beperk het aantal abonnementen in het antwoord

source: optional, default 10000
nl: optioneel, standaard 10000
pt_br: Opcional, padrão 10000

source: Add subscription
nl: Abonnement toevoegen
pt_br: Adicionar inscrição

source: This API call either inserts a new subscription or updates existing. Fields not included are left as is, so if you update only LAST_NAME value, then FIRST_NAME is kept untouched for an existing subscription.
nl: Deze API-aanroep voegt een nieuw abonnement toe of update een bestaand. Velden die niet zijn opgenomen, blijven ongewijzigd, dus als u alleen de LAST_NAME-waarde bijwerkt, blijft FIRST_NAME onaangeroerd voor een bestaand abonnement.
pt_br: Esta chamada de API insere uma nova assinatura ou atualizações existentes. Campos não incluídos são deixados como está, então se você atualizar apenas o valor LAST_NAME então o FIRST_NAME permanecerá intactado para uma assinatura existente.

source: subscriber's email address
nl: e-mailadres van de abonnee
pt_br: Endereço de e-mail do assinante

source: required
nl: verplicht
pt_br: Obrigatório

source: subscriber's first name
nl: voornaam van de abonnee
pt_br: Primeiro nome do assinante

source: subscriber's last name
nl: achternaam van de abonnee
pt_br: Sobrenome do assinante

source: subscriber's timezone (eg. "Europe/Tallinn", "PST" or "UTC"). If not set defaults to "UTC"
nl: tijdzone van de abonnee (bijv. "Europe/Tallinn", "PST" of "UTC"). Indien niet ingevuld standaard op "UTC"
pt_br: fuso horário do assinante (ex. "Europe/Tallinn", "PST" ou "UTC"). Se não definir o padrão para "UTC"

source: custom field value. Use yes/no for option group values (checkboxes, radios, drop downs)
nl: aangepaste veldwaarde. Gebruik ja/nee voor optiegroepwaarden (selectievakjes, radio's, vervolgkeuzelijsten)
pt_br: valor personalizado do campo. Use sim/não para valores de grupo de opções (checkboxes, radios, dropdowns)

source: Additional POST arguments
nl: Aanvullende POST-argumenten
pt_br: Argumentos POST adicionais

source: set to "yes" if you want to make sure the email is marked as subscribed even if it was previously marked as unsubscribed. If the email was already unsubscribed/blocked then subscription status is not changed
nl: stel in op "ja" als u zeker wilt weten dat de e-mail is gemarkeerd als geabonneerd, zelfs als deze eerder was gemarkeerd als niet-geabonneerd. Als de e-mail al is afgemeld/geblokkeerd, wordt de abonnementsstatus niet gewijzigd
pt_br: definido como "sim" se você deseja verificar se o e-mail está marcado como inscrito, mesmo que tenha sido marcado anteriormente como não inscrito. Se o e-mail já foi cancelado/bloqueado, o status da inscrição não será alterado

source: set to "yes" if you want to send confirmation email to the subscriber before actually marking as subscribed
nl: stel in op "ja" als u een bevestigingsmail naar de abonnee wilt sturen voordat u hem daadwerkelijk markeert als geabonneerd
pt_br: defina como "sim" se você deseja enviar um e-mail de confirmação para o membro antes de marcar como subscrito

source: Remove subscription
nl: Afmelden
pt_br: Remover assinatura

source: This API call marks a subscription as unsubscribed
nl: Deze API-oproep markeert een abonnement als afgemeld
pt_br: Esta chamada de API marca uma assinatura como não assinada

source: Delete subscription
nl: Abonnement verwijderen
pt_br: Excluir assinatura

source: This API call deletes a subscription
nl: Met deze API-oproep wordt een abonnement verwijderd
pt_br: Esta chamada API exclui uma assinatura

source: Add new custom field
nl: Nieuw aangepast veld toevoegen

source: This API call creates a new custom field for a list.
nl: Met deze API-aanroep wordt een nieuw aangepast veld voor een lijst gemaakt.

source: field name
nl: veld naam

source: field description
nl: veld beschrijving

source: one of the following types:
nl: één van de volgende types:

source: If the type is 'option' then you also need to specify the parent element ID
nl: Als het type 'optie' is, moet u ook de ID van het bovenliggende element opgeven

source: Template for the group element. If not set, then values of the elements are joined with commas
nl: Sjabloon voor het groepselement. Indien niet ingevuld, worden waarden van de elementen samengevoegd met komma's

source: if not visible then the subscriber can not view or modify this value at the profile page
nl: indien niet zichtbaar dan kan de abonnee deze waarde niet bekijken of wijzigen op de profielpagina

source: Get list of blacklisted emails
nl: Krijg een lijst met e-mails op de zwarte lijst
pt_br: Obter lista de e-mails na lista negra

source: This API call get list of blacklisted emails.
nl: Met deze API-oproep krijgt u een lijst met e-mails op de zwarte lijst.
pt_br: Esta API obtêm a lista de e-mails na lista negra.

source: limit emails count in response
nl: beperk aantal e-mails in het antwoord
pt_br: limite contagem de e-mails em resposta

source: filter by part of email
nl: filter op deel van e-mail
pt_br: filtrar por parte de e-mail

source: optional, default ''
nl: optioneel, standaard ''
pt_br: opcional, padrão ''

source: This API call either add emails to blacklist
nl: Deze API-oproep voegt e-mails toe aan de zwarte lijst
pt_br: Esta chamada de API adiciona e-mails à lista negra

source: email address
nl: e-mailadres
pt_br: Endereço de e-mail

source: Delete email from blacklist
nl: Verwijder e-mail van zwarte lijst
pt_br: Apagar e-mail da lista negra

source: This API call either delete emails from blacklist
nl: Deze API-oproep verwijdert e-mails van de zwarte lijst
pt_br: Esta chamada de API apaga e-mails da lista negra

source: Get the lists a user has subscribed to
nl: Zoek de lijsten waarop een gebruiker zich heeft geabonneerd

source: Retrieve the lists that the user with :email has subscribed to.
nl: Zoek de lijsten waarop de gebruiker met :e-mail zich heeft geabonneerd.

source: Get all lists
nl: Krijg alle lijsten

source: Retrieve every list.
nl: Haal elke lijst op.

source: Get list by id
nl: Lijst ophalen op ID

source: Retrieve the list with :id
nl: Haal de lijst op met :id

source: Change email of existing list subscriber
nl: E-mailadres van bestaande lijstabonnees wijzigen

source: This API call changes the email address of an existing list subscriber.
nl: Deze API-oproep wijzigt het e-mailadres van een bestaande abonnee van de lijst.

source: subscriber's old email address
nl: het oude e-mailadres van de abonnee

source: subscriber's new email address
nl: nieuw e-mailadres van de abonnee

source: Password Reset
nl: Wachtwoord reset
pt_br: Recuperar senha

source: Reset your password?
nl: Wachtwoord opnieuw instellen?
pt_br: Redefinir a senha?

source: Accounts are managed through LDAP.
nl: Accounts worden beheerd via LDAP.
pt_br: Contas são gerenciadas através do LDAP.

source: Reset Password
nl: Reset wachtwoord
pt_br: Redefinir a senha

source: Please provide the username or email address that you used when you signed up for your Mailtrain account.
nl: Geef de gebruikersnaam of het e-mailadres op dat u hebt gebruikt toen u zich aanmeldde voor uw Mailtrain-account.
pt_br: Por favor, forneça o nome de usuário ou endereço de e-mail que utilizou quando se inscreveu na sua conta Mailtrain

source: We will send you an email that will allow you to reset your password.
nl: We sturen u een e-mail waarmee u uw wachtwoord opnieuw kunt instellen.
pt_br: Enviaremos um e-mail que permitirá que você redefina sua senha.

source: Username or email address
nl: Gebruikersnaam of e-mailadres
pt_br: Usuário ou endereço de e-mail

source: Send verification email
nl: Stuur verificatie email
pt_br: Enviar e-mail de verificação

source: Remember me
nl: Onthoud me
pt_br: Lembre-se de mim

source: Forgot password?
nl: Wachtwoord vergeten?
pt_br: Esqueceu a senha?

source: Choose your new password
nl: Kies uw nieuwe wachtwoord
pt_br: Escolha a sua nova senha

source: Please enter a new password.
nl: Voer een nieuw wachtwoord in.
pt_br: Por favor, digite uma nova senha.

source: Could not find template with specified ID
nl: Kan sjabloon met opgegeven ID niet vinden
pt_br: Não foi possível encontrar o modelo com o ID especificado

source: Could not find campaign with specified ID
nl: Kan campagne met opgegeven ID niet vinden
pt_br: Não foi possível encontrar a campanha com o ID especificado

source: Bad status code %s
nl: Onjuiste statuscode %s
pt_br: Código de status inválido %s

source: URL that points to the unsubscribe page
nl: URL die verwijst naar de afmeldpagina
pt_br: URL que aponta para a página de cancelamento

source: URL that points to the preferences page of the subscriber
nl: URL die verwijst naar de voorkeurenpagina van de abonnee
pt_br: URL que aponta para a página de preferências do assinante

source: URL to preview the message in a browser
nl: URL om het bericht in een browser te bekijken
pt_br: URL para pré-visualizar a mensagem em um navegador

source: First name
nl: Voornaam
pt_br: Primeiro nome

source: Last name
nl: Achternaam
pt_br: Sobrenome

source: Full name (first and last name combined)
nl: Volledige naam (voor- en achternaam gecombineerd)
pt_br: Nome completo (primeiro e último nome combinado)

source: Unique ID that identifies the recipient
nl: Uniek ID dat de ontvanger identificeert
pt_br: ID exclusivo que identifica o destinatário

source: Unique ID that identifies the list used for this campaign
nl: Uniek ID dat de lijst identificeert die voor deze campagne wordt gebruikt
pt_br: ID exclusivo que identifica a lista usada para esta campanha

source: Unique ID that identifies current campaign
nl: Uniek ID dat de huidige campagne identificeert
pt_br: ID único que identifica a campanha atual

source: content from an RSS entry
nl: inhoud van een RSS-item
pt_br: conteúdo de uma entrada RSS

source: RSS entry title
nl: Titel van een RSS-item
pt_br: Título do RSS

source: RSS entry date
nl: Datum van een RSS-item
pt_br: Dados RSS

source: RSS entry link
nl: Link van een RSS-item
pt_br: Link RSS

source: RSS entry summary
nl: Samenvatting van een RSS-item
pt_br: Resumo de referência RSS

source: RSS entry image URL
nl: Afbeelding URL van een RSS-item
pt_br: URL da imagem RSS

source: Invalid mail transport
nl: Ongeldig mail transport
pt_br: Transporte de e-mail inválido

source: Missing Campaign ID
nl: Ontbrekende campagne-ID
pt_br: ID da Campanha Faltando

source: Emtpy or too large attahcment
nl: Lege of te grote bijlage
pt_br: Anexo vazio ou muito grande

source: Campaign does not exist
nl: Campagne bestaat niet

source: Campaign Name must be set
nl: Campagnenaam moet ingevuld zijn
pt_br: O nome da campanha deve ser definido

source: RSS URL must be set and needs to be a valid URL
nl: RSS-URL moet zijn ingevuld en moet een geldige URL zijn
pt_br: A URL de RSS deve ser definida e precisa ser uma URL válida

source: Selected template not found
nl: Geselecteerde sjabloon niet gevonden
pt_br: Modelo selecionado não encontrado

source: Invalid or missing message ID
nl: Ongeldige of ontbrekende bericht-ID
pt_br: ID de mensagem inválido ou ausente

source: Unrecognized message status
nl: Onbekende berichtstatus
pt_br: Status da mensagem não reconhecido

source: Could not store confirmation data
nl: Kan bevestigingsgegevens niet opslaan
pt_br: Não foi possível armazenar os dados de confirmação

source: Date (MM/DD/YYY)
nl: Datum (DD/MM/YYYY)
pt_br: Data (MM/DD/YYYY)

source: JSON value for custom rendering
nl: JSON-waarde voor aangepaste rendering
pt_br: Valor JSON para renderização personalizada

source: Option
nl: Optie
pt_br: Opção

source: Missing List ID
nl: Ontbrekende lijst-ID
pt_br: Faltando Lista ID

source: Option field requires a group to be selected
nl: Optieveld vereist dat er een groep geselecteerd is
pt_br: Campo de opção requer um grupo para ser selecionado

source: Missing Field ID
nl: Ontbrekend veld-ID
pt_br: ID do campo ausente

source: Field Name must be set
nl: Veldnaam moet ingevuld zijn
pt_br: O nome do campo deve ser definido

source: Custom field not found
nl: Aangepast veld niet gevonden
pt_br: Campo personalizado não encontrado

source: Unknown column type %s
nl: Onbekend kolomtype %s
pt_br: Tipo de coluna desconhecida %s

source: Missing column name
nl: Naam van kolom ontbreekt
pt_br: Faltando nome de coluna

source: Missing list ID
nl: Ontbrekende lijst-ID
pt_br: Falta a lista ID

source: Provided List ID not found
nl: Opgegeven lijst-ID niet gevonden
pt_br: ID da lista fornecida não encontrado

source: Missing Form ID
nl: Ontbrekende formulier-ID
pt_br: ID do formulário ausente

source: Form Name must be set
nl: Formuliernaam moet ingevuld zijn
pt_br: O nome do formulário deve ser definido

source: Custom form not found
nl: Aangepast formulier niet gevonden
pt_br: Formulário personalizado não encontrado

source: Campaign not found
nl: Campagne niet gevonden
pt_br: Campanha não encontrada

source: List not found
nl: Lijst niet gevonden
pt_br: Lista não encontrada

source: Subscription not found
nl: Abonnement niet gevonden
pt_br: Assinatura não encontrada

source: List Name must be set
nl: Lijstnaam moet ingevuld zijn
pt_br: O nome da lista deve ser definido

source: Missing List CID
nl: Ontbrekende lijst CID
pt_br: Faltando Lista CID

source: Missing report template ID
nl: Ontbrekende rapportsjabloon-ID
pt_br: Falta ID do modelo de relatório

source: Report template name must be set
nl: Naam van rapportsjabloon moet ingevuld zijn
pt_br: O nome do modelo de relatório deve ser definido

source: Missing report ID
nl: Ontbrekend rapport-ID
pt_br: Falta ID do relatório

source: Report name must be set
nl: Rapportnaam moet ingevuld zijn
pt_br: O nome do relatório deve ser definido

source: Signup country
nl: Aanmeld land
pt_br: País de inscrição

source: Sign up date
nl: Aanmelddatum
pt_br: Data de inscrição

source: Latest open
nl: Laatste open
pt_br: Última abertura

source: Latest click
nl: Laatste klik
pt_br: Último clique

source: Missing Segment ID
nl: Ontbrekende segment-ID
pt_br: Faltando ID do segmento

source: Segment not found
nl: Segment niet gevonden
pt_br: Segmento não encontrado

source: %s days after today
nl: %s dagen na vandaag
pt_br: %s dias depois de hoje

source: %s days before today
nl: %s dagen voor vandaag
pt_br: %s dias antes de hoje

source: today
nl: vandaag
pt_br: hoje

source: Invalid segment rule type
nl: Ongeldig segmentregeltype
pt_br: Tipo de regra de segmento inválido

source: Selected segment not found
nl: Geselecteerd segment niet gevonden
pt_br: Segmento selecionado não encontrado

source: Invalid rule type
nl: Ongeldig regeltype
pt_br: Tipo de regra inválido

source: Missing Rule ID
nl: Ontbrekende regel-ID
pt_br: Faltando ID da Regra

source: Specified rule not found
nl: Opgegeven regel niet gevonden
pt_br: Regra especificada não encontrada

source: Specified segment not found
nl: Opgegeven segment niet gevonden
pt_br: Segmento especificado não encontrado

source: Selected rule not found
nl: Geselecteerde regel niet gevonden
pt_br: Regra selecionada não encontrada

source: Missing Subscription ID
nl: Abonnement-ID ontbreekt
pt_br: Falta ID da Assinatura

source: Missing Subscription email address
nl: E-mailadres voor abonnement ontbreekt
pt_br: Falta o endereço de e-mail da Assinatura

source: Missing subscription ID
nl: Abonnement-ID ontbreekt
pt_br: Falta ID da assinatura

source: Missing Import ID
nl: Ontbrekende import-ID
pt_br: ID de importação ausente

source: Unknown subscription ID
nl: Onbekende abonnements-ID
pt_br: ID de assinatura desconhecida

source: Nothing seems to be changed
nl: Niets lijkt te zijn veranderd
pt_br: Nada parece ter mudado

source: Subscription not found in this list
nl: Abonnement niet gevonden in deze lijst
pt_br: Assinatura não encontrada nesta lista

source: Missing Template ID
nl: Ontbrekende sjabloon-ID
pt_br: Faltando ID de modelo

source: Template Name must be set
nl: Sjabloonnaam moet ingevuld zijn
pt_br: Nome do modelo deve ser definido

source: Template does not exist
nl: Sjabloon bestaat niet

source: Has Opened
nl: Heeft geopend
pt_br: Aberto

source: Has Clicked
nl: Heeft geklikt
pt_br: Clicado

source: Not Opened
nl: Heeft niet geopend
pt_br: Não Aberto

source: Not Clicked
nl: Heeft niet geklikt
pt_br: Não Clicado

source: Missing or invalid list ID
nl: Ontbrekende of ongeldige lijst-ID
pt_br: ID da lista ausente ou inválido

source: Days in the past are not allowed
nl: Dagen in het verleden zijn niet toegestaan
pt_br: Dias passados não são permitidos

source: Missing or invalid trigger rule
nl: Ontbrekende of ongeldige triggerregel
pt_br: Regra de gatilho ausente ou inválida

source: Invalid subscription configuration
nl: Ongeldige abonnementconfiguratie
pt_br: Configuração de assinatura inválida

source: Invalid campaign configuration
nl: Ongeldige campagneconfiguratie
pt_br: Configuração de campanha inválida

source: A campaing can not be a target for itself
nl: Een campagne kan geen doelwit voor zichzelf zijn
pt_br: Uma campanha não pode ser um alvo para si mesmo

source: Could not store trigger row
nl: Kon triggerrij niet opslaan
pt_br: Não foi possível armazenar a linha de gatilho

source: Missing or invalid Trigger ID
nl: Ontbrekende of ongeldige trigger-ID
pt_br: ID de gatilho ausente ou inválido

source: Missing Trigger ID
nl: Trigger-ID ontbreekt
pt_br: Faltando ID de gatilho

source: Could not store user row
nl: Kon gebruikersrij niet opslaan
pt_br: Não foi possível armazenar a linha de usuário

source: Email Address must be set
nl: E-mailadres moet ingevuld zijn
pt_br: O endereço de e-mail deve ser definido

source: Failed to check user data
nl: Kon gebruikersgegevens niet controleren
pt_br: Falha ao verificar dados do usuário

source: Can't change email as another user with the same email address already exists
nl: Kan e-mail niet wijzigen omdat er al een andere gebruiker met hetzelfde e-mailadres bestaat
pt_br: Não é possível alterar o e-mail do usuário com o mesmo endereço de e-mail já existente

source: Incorrect current password
nl: Onjuist huidig wachtwoord
pt_br: Senha atual incorreta

source: New password not set
nl: Nieuw wachtwoord niet ingevuld
pt_br: Nova senha não definida

source: Passwords do not match
nl: Wachtwoorden komen niet overeen
pt_br: As senhas não conferem

source: User ID not set
nl: Gebruikers-ID niet ingevuld
pt_br: ID de usuário não definido

source: Username must be set
nl: Gebruikersnaam moet ingevuld zijn
pt_br: Nome de usuário deve ser definido

source: Mailer password change request
nl: Verzoek van Mailer wachtwoordwijziging
pt_br: Solicitação de alteração de senha do Mailer

source: Missing username or reset token
nl: Gebruikersnaam of reset token ontbreekt
pt_br: Falta nome de usuário ou token de redefinição

source: Invalid new password
nl: Ongeldig nieuw wachtwoord
pt_br: Nova senha inválida

source: %s logged out
nl: %s uitgelogd
pt_br: %s desconectado

source: Failed to authenticate user
nl: Kan de gebruiker niet verifiëren
pt_br: Falha ao autenticar o usuário

source: Logged in as %s
nl: Ingelogd als %s
pt_br: Conectado como %s

source: Incorrect username or password
nl: Foute gebruikersnaam of wachtwoord
pt_br: Nome de usuário ou senha incorretos

source: %s: Subscription Confirmed
nl: %s: abonnement bevestigd
pt_br: %s: Assinatura confirmada

source: %s: Email Address Already Registered
nl: %s: e-mailadres al geregistreerd
pt_br: %s: Endereço de e-mail já registrado

source: %s: Please Confirm Email Change in Subscription
nl: %s: bevestig e-mailwijziging in abonnement
pt_br: %s: Por favor, confirme a mudança de e-mail na assinatura

source: %s: Please Confirm Subscription
nl: %s: bevestig uw abonnement
pt_br: %s: Por favor, confirme sua assinatura

source: %s: Please Confirm Unsubscription
nl: %s: bevestig afmelding
pt_br: %s: Por favor, confirme a Cancelamento

source: %s: Unsubscription Confirmed
nl: %s: uitschrijving bevestigd
pt_br: %s: Desinscrição Confirmada

source: Blocked email address "%s"
nl: Geblokkeerd e-mailadres "%s"
pt_br: Endereço de e-mail bloqueado "%s"
