Repository: Mailtrain-org/mailtrain
Catalog: languages/*.po
Languages: nl, pt_br

source: Found %s new campaign messages from feed
nl: %s nieuwe campagneberichten gevonden vanuit feed
pt_br: Encontradas %s novas mensagens da campanha no feed

source: Found nothing new from the feed
nl: Niets nieuws gevonden uit de feed
pt_br: Não foi encontrado nada novo no feed

source: RSS entry %s
nl: RSS bericht %s
pt_br: Entrada RSS %s

source: Could not access import file
nl: Geen toegang tot importbestand
pt_br: Não foi possível acessar o arquivo de importação

source: Unknown trigger type %s
nl: Onbekend triggertype %s
pt_br: Tipo de gatilho desconhecido %s

source: Home
pt_br: Início

source: Bounced info
pt_br: Informações de bounce

source: Link info
pt_br: Informações do link

source: RSS Feed Url
pt_br: URL do feed RSS

source: Update
pt_br: Atualização

source: Feed URL
pt_br: URL do feed

source: RSS status
pt_br: Status RSS

source: Go
pt_br: Ir

source: Reset
pt_br: Resetar

source: Mailtrain recommends <a href="https://sendpulse.com/?utm_source=mailtrain&utm_medium=providerlist">SendPulse</a> even though you can use any provider that supports SMTP protocol to send out your newsletters. Bounce and complaints handling via webhooks is supported for SES, SparkPost, SendGrid and Mailgun, also for Postfix and ZoneMTA.
pt_br: O Mailtrain recomenda <a href="https://sendpulse.com/?utm_source=mailtrain&utm_medium=providerlist">SendPulse</a> mesmo que você possa usar qualquer provedor que suporte o protocolo SMTP para enviar sua Newsletter. Bounce e reclamações que lidam através de webhooks são suportados por SES, SparkPost, SendGrid e Mailgun, também para Postfix e ZoneMTA.

source: Donate to Author
pt_br: Doar ao Autor

source: Mailtrain is available under GPLv3 license and completely open source.
pt_br: Mailtrain disponível sob licença GPLv3 e completamente open source.

source: If you really like Mailtrain or your business benefits from it financially then I would really appreciate a small donation to keep the Mailtrain development engines running. You can either use Bitcoin or PayPal for donations. My Bitcoin wallet is
pt_br: Se você realmente gosta que o Mailtrain ou a sua empresa beneficiem financeiramente, então eu realmente gostaria de uma pequena doação para manter os motores de desenvolvimento do Mailtrain funcionando. Você pode usar Bitcoin ou PayPal para doações. Minha carteira de Bitcoin é

source: Or Donate Using Paypal
pt_br: Ou doe usando o Paypal

source: Official Mailtrain Partners
pt_br: Parceiros oficias do Mailtrain

source: A reliable SMTP server, easy integration, and 12,000 messages a month free
pt_br: Um servidor SMTP confiável, integração fácil e 12.000 mensagens gratuitamente por mês

source: Free, open source mail server solution
pt_br: Solução do servidor de email de código aberto gratuito

source: Account
pt_br: Conta

source: Website
pt_br: Site

source: GPG Public Key
pt_br: Chave Pública GPG

source: Drop Downs
pt_br: Lista suspensa

source: Radio Buttons
pt_br: Botões de Rádio

source: Checkboxes
pt_br: Caixa de seleção

source: Type
pt_br: Tipo

source: Rule match
pt_br: Regra correspondente

source: Segment
pt_br: Segmento

source: Import status
pt_br: Resultado da importação

source: Filter
pt_br: Filtro

source: Imports
pt_br: Importações

source: MOSAICO Responsive Email Designer
pt_br: Designer de E-mail Responsivo MOSAICO

source: Tags
pt_br: Etiquetas

source: Open GrapeJS
pt_br: Abrir GrapeJS

source: Open Mosaico
pt_br: Abrir Mosaico

source: Tracking ID
pt_br: ID de rastreamento

source: Don't have an SMTP account yet? Create a free SendPulse account
pt_br: Ainda não tem uma conta SMTP? Crie uma conta gratuita SendPulse

source: here
pt_br: aqui

source: Throttling
pt_br: Suavização

source: VERP bounce handling
pt_br: Manipulação de retorno VERP

source: Private Key Passphrase
pt_br: Senha da Chave Privada

source: GPG Private Key
pt_br: Chave Privada GPG

source: ZoneMTA DKIM API Key
pt_br: Chave API ZoneMTA DKIM

source: DKIM key selector
pt_br: Seletor de chave DKIM

source: DKIM Private Key
pt_br: Chave Privada DKIM

source: HTML Editor
pt_br: Editor HTML

source: Triggered
pt_br: Disparado

source: Triggered subscribers
pt_br: Assinantes acionados

source: Trigger
pt_br: Gatilho

source: Triggered count
pt_br: Contagem de disparados

source: Invalid resource type
pt_br: Tipo de recurso inválido

source: Drop Down
pt_br: Lista suspensa

source: Web - Manual Unsubscribe Notice
pt_br: Web - Aviso de cancelamento manual
