Repository: Mailtrain-org/mailtrain
Catalog: languages/*.po
Languages: nl, pt_br

source: Self hosted email newsletter app
nl: Zelf gehoste e-mail nieuwsbrief app
pt_br: App de newsletter em servidor próprio

source: Blacklist
nl: Zwarte lijst
pt_br: Lista Negra

source: Add email to blacklist
nl: E-mail toevoegen aan zwarte lijst
pt_br: Adicionar e-mail à Blacklist

source: Add
nl: Toevoegen
pt_br: Adicionar

source: Campaigns
nl: Campagnes
pt_br: Campnhas

source: Blacklisted info
nl: Zwarte lijst info
pt_br: Informações da Blacklist

source: View campaign
nl: Campagne bekijken
pt_br: Visualizar campanha

source: Subscribers who blacklisted by global blacklist:
nl: Abonnees die op de zwarte lijst staan door de algemene zwarte lijst:
pt_br: Inscritos que foram colocados na lista negra por lista negra global:

source: Address
nl: Adres
pt_br: Endereço

source: First Name
nl: Voornaam
pt_br: Nome

source: Last Name
nl: Achternaam
pt_br: Sobrenome

source: Reason
nl: Reden
pt_br: Motivo

source: Time
nl: Tijd
pt_br: Hora

source: Subscribers who bounced and were unsubscribed:
nl: Abonnees die zijn teruggestuurd en werden afgemeld:
pt_br: Inscritos que tiveram bounce e canceram a inscrição:

source: SMTP response
nl: SMTP antwoord
pt_br: resposta SMTP

source: Bounce time
nl: Bounce tijd
pt_br: Tempo de bounce

source: Create Campaign
nl: Campagne maken
pt_br: Criar campanha

source: Regular Campaign
nl: Normale campagne
pt_br: Campanha regular

source: RSS Campaign
nl: RSS campagne
pt_br: Campanha RSS

source: Triggered Campaign
nl: Getriggerde campagne
pt_br: Campanha engatilhada

source: Name
nl: Naam
pt_br: Nome

source: Description
nl: Beschrijving
pt_br: Descrição

source: Created
nl: Aangemaakt
pt_br: Criação

source: Clicks
nl: Kliks
pt_br: Cliques

source: % of clicks
nl: % van kliks
pt_br: % de clicks

source: % of messages
nl: % van berichten
pt_br: % de mensagens

source: Aggregated clicks
nl: Geaggregeerde klikken
pt_br: Clicks agregados

source: Subscribers who clicked on a link:
nl: Abonnees die op een link hebben geklikt:
pt_br: Inscritos que clicaram em um link:

source: Subscribers who clicked on this link:
nl: Abonnees die op deze link hebben geklikt:
pt_br: Inscritos que clicaram neste link:

source: Stats by country
nl: Statistieken per land
pt_br: Estatísticas por país

source: Stats by device type
nl: Statistieken per apparaattype
pt_br: Estatísticas por tipo de dispositivo

source: First click time
nl: Eerste klik tijd
pt_br: Tempo até primeiro click

source: Click count
nl: Aantal kliks
pt_br: Contagem de clicks

source: Complained info
nl: Klachten info
pt_br: Info de reclamações

source: Subscribers who complained and were unsubscribed:
nl: Abonnees die hebben geklaagd en zich hebben afgemeld:
pt_br: Inscritos que reclamaram e cancelaram a inscrição:

source: Complain time
nl: Klacht tijd
pt_br: Tempo para reclamação

source: Create RSS Campaign
nl: Maak een RSS-campagne
pt_br: Criar campanha RSS

source: RSS campaign sets up a tracker against selected RSS feed address. Whenever a new entry is found from this feed it is sent to selected list as an email message.
nl: Een RSS-campagne stelt een tracker in tegen het geselecteerde RSS-feedadres. Wanneer er een nieuw item wordt toegevoegd in deze feed, wordt dit als een e-mailbericht naar de geselecteerde lijst verzonden.
pt_br: Campanha RSS cria um tracker para um endereço selecionado de feed RSS. Sempre que uma nova entrada é encontrada a partir desse feed uma mensagem de e-mail é enviada para uma lista selecionada.

source: Campaign Name
nl: Campagne naam
pt_br: Nome da campanha

source: HTML is allowed
nl: HTML is toegestaan
pt_br: HTML é pemitido

source: List
nl: Lijst
pt_br: Lista

source: Select
nl: Selecteer
pt_br: Selecionar

source: subscribers
nl: abonnees
pt_br: inscritos

source: New entries from this RSS URL are sent out to list subscribers as email messages
nl: Nieuwe items van deze RSS-URL worden als e-mailberichten naar lijstabonnees verzonden
pt_br: Novas entradas desse URL RSS são enviadas para uma lista de inscritos como uma mensagem de e-mail

source: Email "from name"
nl: E-mail "van naam"

source: This is the name your emails will come from
nl: Dit is de naam waar uw e-mails vandaan zullen komen
pt_br: Esse é o nome com o qual o seus e-mails irão

source: Email "from" address
nl: E-mail "van" adres
pt_br: Endereço de e-mail “from”

source: This is the address people will send replies to
nl: Dit is het adres waarnaar mensen zullen antwoorden
pt_br: Esse é o endereço que as pessoas enviaram as respostas para

source: Disable opened tracking
nl: Schakel geopend volgen uit
pt_br: Desativar tracking de abertura

source: Disable clicked tracking
nl: Tracking op klikken uitschakelen
pt_br: Desativar tracking de click

source: Create Triggered Campaign
nl: Maak een getriggerde campagne
pt_br: Criar campanha engatilhada

source: Template
nl: Sjabloon
pt_br: Modelo

source: Select a template:
nl: Selecteer een sjabloon:
pt_br: Selecionar um modelo:

source: Selecting a template creates a campaign specific copy from it
nl: Als u een sjabloon selecteert, wordt er een campagnespecifieke kopie van gemaakt
pt_br: Selecionar um modelo cria uma copia de uma campanha especifica a partir dele

source: Or alternatively use an URL as the message content source:
nl: Of gebruik als alternatief een URL als de bron van de berichtinhoud:
pt_br: Ou alternativamente usa uma URL como origem do conteúdo da mensagem:

source: If a message is sent then this URL will be POSTed to using Merge Tags as POST body. Use this if you want to generate the HTML message yourself
nl: Als een bericht wordt verzonden, wordt deze URL gePOST voor het gebruik van Merge Tags als POST-body. Gebruik dit als u zelf het HTML-bericht wilt genereren
pt_br: Se uma mensagem é enviada, então essa URL será postada usando Merge Tags como corpo do post. Use isso se você quiser gerar a mensagem HTML você mesmo

source: Email "subject line"
nl: E-mail "onderwerpregel"
pt_br: “Assunto” do e-mail

source: Keep it relevant and non-spammy
nl: Hou het relevant en niet-spammig
pt_br: Mantenha relevante e sem spam

source: This is the address people will send replies to unless reply-to address is set
nl: Dit is het adres waarnaar mensen zullen antwoorden tenzij het antwoordadres is ingevuld
pt_br: Esse é o endereço que as pessoas enviam as respostas para, a não ser que o endereço de resposta esteja configurado

source: Email "reply-to" address
nl: E-mail "antwoord" adres
pt_br: Endereço de “resposta” do e-mail

source: If set, this is the address people will send replies to
nl: Indien ingevuld, is dit het adres waarnaar mensen zullen antwoorden
pt_br: Se configurado, esse é o endereço que as pessoas enviarão as respostas para

source: Custom unsubscribe (URL)
nl: Op maat gemaakte afmelding (URL)

source: Set a custom unsubscribe url
nl: Stel een aangepaste afmeldings-URL in

source: Delivered info
nl: Geleverde info
pt_br: Informações de entrega

source: Subscribers who received the message and did not bounce/unsubscribe:
nl: Abonnees die het bericht hebben ontvangen en niet hebben gebounced / afgemeld:
pt_br: Inscritos que receberam a mensagem e não cancelara a inscrição ou tiveram bounce:

source: Delivery time
nl: Bezorgtijd
pt_br: Tempo de entrega

source: Edit RSS Campaign
nl: RSS-campagne bewerken
pt_br: Editar campanha RSS

source: General Settings
nl: Algemene instellingen
pt_br: Configurações gerais

source: Use special merge tag [RSS_ENTRY] to mark the position for the RSS post content. Additionally you can use any valid merge tag as well.
nl: Gebruik een speciale samenvoegtag [RSS_ENTRY] om de positie voor de inhoud van het RSS-bericht te markeren. Bovendien kunt u ook elke geldige samenvoegtag gebruiken.
pt_br: Use merge tag especial [RSS_ENTRY] para marcar a posição para o conteúdo do post RSS. Adicionalmente você pode usar qualquer merge tag válida.

source: Delete Campaign
nl: Verwijder campagne
pt_br: Deletar campanha

source: Edit Triggered Campaign
nl: Getriggerde campagne bewerken
pt_br: Editar campanha engatilhada

source: General
nl: Algemeen
pt_br: Geral

source: Template Settings
nl: Sjabloon instellingen
pt_br: Configurações do modelo

source: Template URL
nl: Sjabloon URL
pt_br: URL do modelo

source: Edit Campaign
nl: Campagne aanpassen
pt_br: Editar campanha

source: Attachments
nl: Bijlagen
pt_br: Anexos

source: File
nl: Bestand
pt_br: Arquivo

source: Size
nl: Grootte
pt_br: Tamanho

source: No data available in table
nl: Geen gegevens beschikbaar in de tabel
pt_br: Sem dados disponíveis na tabela

source: Add Attachment
nl: Bijlage toevoegen
pt_br: Adicionar anexo

source: Duplicate
nl: Multipliceren

source: Opened info
nl: Geopende info
pt_br: Informações de abertura

source: Subscribers who opened this message:
nl: Abonnees die dit bericht hebben geopend:
pt_br: Inscritos que abriram essa mensagem:

source: First open
nl: Eerst geopend
pt_br: Primeira abertura

source: Opened count
nl: Aantal keer geopend
pt_br: Contagem de abertos

source: Unsubscribed info
nl: Uitgeschreven info
pt_br: Info de cancelamentos de inscrição

source: Subscribers who unsubscribed:
nl: Abonnees die zich hebben uitgeschreven:
pt_br: Inscritos que cancelaram a inscrição:

source: Unsubscribed
nl: Uitgeschreven
pt_br: Cancelaram a Inscrição

source: Overview
nl: Overzicht
pt_br: Visão geral

source: Last check
nl: Laatste controle
pt_br: Última verificação

source: Not yet checked
nl: Nog niet gecontroleerd
pt_br: Não conferidos ainda

source: activate campaign to start checking feed for new messages
nl: activeer campagne om feed te controleren op nieuwe berichten
pt_br: Ativar campanha para começar a conferir o feed para novas mensagens

source: Preview campaign as
nl: Voorbeeld van campagne bekijken als
pt_br: Prever campanha como

source: Add new test user
nl: Nieuwe testgebruiker toevoegen
pt_br: Adicionar novo usuário de teste

source: No test users yet, create one here
nl: Nog geen testgebruikers, maak er hier een aan
pt_br: Sem usuários de teste ainda, crie um aqui

source: Delivered
nl: Geleverd
pt_br: Entregues

source: List subscribers who received this message
nl: Lijst van abonnees die dit bericht hebben ontvangen
pt_br: Listar inscritos que receberam essa mensagem

source: List subscribers who blacklisted by global blacklist
nl: Lijst van abonnees die op de algemene zwarte lijst staan
pt_br: Lista de inscritos blacklistes por uma blacklist global

source: Bounced
nl: Gebounced

source: List subscribers who bounced
nl: Lijst van abonnees die gebounced zijn
pt_br: Lista de inscritos que tiveram bounce

source: Complaints
nl: Klachten
pt_br: Reclamações

source: List subscribers who complained for this message
nl: Lijst van abonnees die geklaagd hebben over dit bericht
pt_br: Listar inscritos que reclamaram dessa mensagem

source: List subscribers who unsubscribed after this message
nl: Lijst van abonnees die zich na dit bericht hebben uitgeschreven
pt_br: Listas inscritos que desinscreveram após essa mensagem

source: Opened
nl: Geopend
pt_br: Abertos

source: List subscribers who opened this message
nl: Lijst van abonnees die dit bericht hebben geopend
pt_br: Lista de inscritos que abriram essa mensagem

source: Clicked
nl: Geklikt
pt_br: Clickados

source: List subscribers who clicked on a link
nl: Lijst van abonnees die op een link hebben geklikt
pt_br: Listar inscritos que clicaram em um link

source: Are you sure? This action would start sending messages to the selected list
nl: Bent u zeker? Met deze actie worden berichten naar de geselecteerde lijst verzonden
pt_br: Tem certeza? essa ação vai começar o envio de mensagens para a lsita selecionada

source: Delay sending
nl: Vertraag verzending
pt_br: Atrasar envio

source: hours
nl: uren
pt_br: horas

source: minutes
nl: minuten
pt_br: minutos

source: Send to subscribers:
nl: Verzenden naar abonnees:
pt_br: enviar para inscritos

source: Are you sure? This action would reset scheduling
nl: Bent u zeker? Deze actie zou de planning opnieuw instellen
pt_br: Tem certeza? Essa ação vai resetar o agendamento

source: Cancel
nl: Annuleer
pt_br: Cancelar

source: Sending scheduled
nl: Zending ingepland
pt_br: Enviar agendado

source: Pause
nl: Pauzeer
pt_br: Pausar

source: Sending
nl: Aan het versturen
pt_br: Enviando

source: Are you sure? This action would resume sending messages to the selected list
nl: Bent u zeker? Met deze actie wordt het verzenden van berichten naar de geselecteerde lijst hervat
pt_br: Tem certeza? essa ação vai reiniciar o envio de mensagem para a lista selecionada

source: Are you sure? This action would reset all stats about current progress
nl: Bent u zeker? Met deze actie worden alle statistieken over de huidige voortgang gereset
pt_br: Tem certeza? Essa ação vai resetar todas as estatísticas sobre o progresso atual

source: Resume
nl: Hervat
pt_br: Reiniciar

source: Continue
nl: Doorgaan
pt_br: Continuar

source: All messages sent! Hit "Continue" if you you want to send this campaign to new subscribers
nl: Alle berichten verzonden! Druk op "Doorgaan" als u deze campagne naar nieuwe abonnees wilt verzenden
pt_br: Todas mensagens foram enviadas! Aperte “Continuar” se você quer enviar essa campanha para novos inscritos

source: Are you sure? This action would pause sending new entries in RSS feed as email messages to the selected list
nl: Bent u zeker? Deze actie zou het verzenden van nieuwe items in RSS-feed als e-mailberichten naar de geselecteerde lijst onderbreken
pt_br: Tem certeza? Essa ação pausaria o envio de novas entradas no feed RSS como mensagens de e-mail para a lista selecionada

source: Campaign status:
nl: Campagnestatus:
pt_br: Status da campanha:

source: ACTIVE
nl: ACTIEF
pt_br: ATIVA

source: Are you sure? This action would start sending new entries in RSS feed as email messages to the selected list
nl: Bent u zeker? Met deze actie worden nieuwe berichten in RSS-feed als e-mailberichten naar de geselecteerde lijst verzonden
pt_br: Tem certeza? Essa ação iniciaria o envio de uma novas entradas no feed RSS como mensagem de e-mail para a lista selecionada

source: Activate
nl: Activeer
pt_br: Ativar

source: INACTIVE
nl: INATIEF
pt_br: INATIVO

source: This is a triggered campaign. Messages are only sent to subscribers that hit some trigger that invokes this campaign
nl: Dit is een getriggerde campagne. Berichten worden alleen verzonden naar abonnees die een trigger activeren die deze campagne oproept
pt_br: Essa é uma campanha engatilhada. Mensagens apenas são enviadas para inscritos que apertam algum gatilho que inicie essa campanha

source: see more
nl: bekijk meer
pt_br: veja mais

source: List subscribers who clicked this link
nl: Lijst van abonnees die op deze link hebben geklikt
pt_br: Listar inscritos que clicaram nesse link

source: Clicks are counted as unique subscribers that clicked on a specific link or on any link (in aggregated view)
nl: Klikken worden geteld als unieke abonnees die op een specifieke link of op een link hebben geklikt (in geaggregeerde weergave)
pt_br: Clicks são contatos como inscritos únicos que clickaram em um link específico ou em qualquer link (na visão agragada)

source: If a new entry is found from campaign feed a new subcampaign is created of that entry and it will be listed here
nl: Als er een nieuw item wordt gevonden in de campagnefeed, wordt van dat item een nieuwe subcampagne gemaakt die hier wordt vermeld
pt_br: Se uma nova entrada for encontrada a partir do feed dessa campanha uma nova subcampanha é criada a partir daquela entrada e ela estará listada aqui

source: Change your password
nl: Wijzig uw wachtwoord
pt_br: Mudar a senha

source: We have received a password change request for your Mailtrain account:
nl: We hebben een verzoek ontvangen om uw wachtwoord te wijzigen voor uw Mailtrain-account:
pt_br: Nós recebemos um pedido de mudança de senha de sua conte no Mailtrain:

source: Reset password
nl: Reset wachtwoord
pt_br: Resetar senha

source: If you did not ask to change your password, then you can ignore this email and your password will not be changed.
nl: Als u niet gevraagd heeft om uw wachtwoord te wijzigen, kunt u deze e-mail negeren en wordt uw wachtwoord niet gewijzigd.
pt_br: Se você não pediu para mudar sua senha, então ignore este e-mail e sua senha não será mudada.

source: Preferences
nl: Voorkeuren
pt_br: Preferencias

source: Unsubscribe
nl: Afmelden
pt_br: Cancelar inscrição

source: View this email in your browser
nl: Bekijk deze email in je browser
pt_br: Ver esse e-mail em seu navegador

source: Hey [FIRST_NAME/Customer],
nl: Hallo [FIRST_NAME/Customer],
pt_br: Hey [FIRST_NAME/Custumer],

source: Cheers,
nl: Groeten,
pt_br: Saudações,

source: List Management
nl: Lijstbeheer
pt_br: Gerenciamento de listas

source: Mailtrain allows you to easily manage even very large lists. Million subscribers? Not a problem. You can add subscribers manually, through the API or import from a CSV file. All lists come with support for custom fields and merge tags as well.
nl: Met Mailtrain kunt u zelfs zeer grote lijsten eenvoudig beheren. Miljoenen abonnees? Geen probleem. U kunt abonnees handmatig toevoegen, via de API of importeren vanuit een CSV-bestand. Alle lijsten worden ondersteund met aangepaste velden en ook tags samenvoegen.
pt_br: Mailtrain permite que você gerencie facilmente mesmo listas grandes de e-mail. Um milhão de inscritos? Não é problema. Você pode adicionar inscritos manualmente, através da API ou importar de um arquivo CSV. Todas as listas vem com suporte para campos customizados e também merge tags.

source: Show more
nl: Meer weergeven
pt_br: Mostrar mais

source: Custom Fields
nl: Aangepaste velden
pt_br: Campos customizados

source: Text fields, numbers, drop downs or checkboxes, Mailtrain has them all. Every custom field can be included in the generated newsletters through merge tags.
nl: Tekstvelden, cijfers, vervolgkeuzelijsten of selectievakjes, Mailtrain heeft ze allemaal. Elk aangepast veld kan via samenvoegtags in de gegenereerde nieuwsbrieven worden opgenomen.
pt_br: Campos de texto, números, lista suspensa ou caixas de seleção, Mailtrain tem todos eles. Cada campo personalizado pode ser incluído nas newsletters geradas através de tags de merge.

source: Mailtrain also supports custom forms.
nl: Mailtrain ondersteunt ook aangepaste formulieren.
pt_br: O Mailtrain também suporta formulários personalizados.

source: List Segmentation
nl: Lijstsegmentatie
pt_br: Segmentação de listas

source: Send messages only to list subscribers that match predefined segmentation rules. No need to create separate lists with small differences.
nl: Verzend alleen berichten naar lijstabonnees die overeenkomen met vooraf gedefinieerde segmentatieregels. Het is niet nodig om afzonderlijke lijsten met kleine verschillen te maken.
pt_br: Enviar mensagens apenas para inscritos que se enquadrem em regras de segmentação. Não há necessidade de criar listas separadas com pequenas diferenças.

source: RSS Campaigns
nl: RSS-campagnes
pt_br: Campanhas RSS

source: Setup Mailtrain to track RSS feeds and if a new entry is detected in a feed then Mailtrain auto-generates a new campaign using entry data as message contents and sends it to selected subscribers.
nl: Mailtrain instellen om RSS-feeds bij te houden. Wanneer een nieuw item in een feed wordt gedetecteerd, genereert Mailtrain automatisch een nieuwe campagne met behulp van invoergegevens als berichtinhoud en verzendt deze naar geselecteerde abonnees.
pt_br: Configure o Mailtrain para rastrear feeds RSS e se uma nova entrada for detectada num feed então o Mailtrain gera automaticamente uma nova campanha usando os dados da entrada como conteúdo da mensagem e envia-a para os assinantes selecionados.

source: GPG Encryption
nl: GPG-codering
pt_br: Criptografia GPG

source: If a list has a custom field for a GPG Public Key set then subscribers can upload their GPG public key to receive encrypted messages from the list.
nl: Als een lijst een aangepast veld heeft voor een GPG Public Key-set, kunnen abonnees hun GPG Public Key uploaden om gecodeerde berichten van de lijst te ontvangen.
pt_br: Se uma lista tiver um campo personalizado para uma chave pública GPG definida então os assinantes podem enviar sua chave pública GPG para receber mensagens criptografadas da lista.

source: Click Stats
nl: Klik statistieken

source: After a campaign is sent, check individual click statistics for every link included in the message.
nl: Nadat een campagne is verzonden, controleert u individuele klikstatistieken voor elke link in het bericht.
pt_br: Depois que uma campanha é enviada, verifique estatísticas de clique individual para cada link incluído na mensagem.

source: Template Editors
nl: Sjabloon-editors
pt_br: Editor de Modelo

source: Mailtrain ships with GrapeJS and Mosaico built in, two advanced template editors. Mailtrain also offers a code editor if you prefer to handcraft the HTML yourself.
nl: Mailtrain wordt geleverd met ingebouwde GrapeJS en Mosaico, twee geavanceerde sjablooneditors. Mailtrain biedt ook een code-editor als u liever zelf de HTML maakt.
pt_br: Mailtrain vem com GrapeJS e Mosaico incluídos, dois editores de modelos avançados. Mailtrain também oferece um editor de código se você preferir usar o HTML.

source: Send via Any Provider
nl: Verzenden via elke provider
pt_br: Enviar através de qualquer provedor

source: You can use any provider that supports SMTP protocol to send out your newsletters. Bounce and complaints handling via webhooks is supported for SES, SparkPost, SendGrid and Mailgun, also for Postfix and ZoneMTA.
nl: U kunt elke provider die het SMTP-protocol ondersteunt gebruiken om uw nieuwsbrieven te verzenden. Bounce en klachtenbehandeling via webhooks wordt ondersteund voor SES, SparkPost, SendGrid en Mailgun, ook voor Postfix en ZoneMTA.

source: Automation
nl: Automatisering
pt_br: Automação

source: Define automation triggers to send specific messages when a user activates the trigger.
nl: Definieer automatiseringstriggers om specifieke berichten te verzenden wanneer een gebruiker de trigger activeert.
pt_br: Definir o gatilho de automação para enviar mensagens específicas quando um usuário ativar o gatilho.

source: Toggle navigation
nl: Schakel navigatie in
pt_br: Alternar navegação

source: Settings
nl: Instellingen
pt_br: Configurações

source: Log out
nl: Log uit
pt_br: Sair

source: Sign in
nl: Log in
pt_br: Entrar

source: Self Hosted Newsletter App Built on Top of Nodemailer
nl: Zelf gehoste nieuwsbrief-app gebouwd bovenop Nodemailer
pt_br: Auto Hosted Newsletter App construído sobre Nodemailer

source: Source on GitHub
nl: Bron op GitHub
pt_br: Código fonte no GitHub

source: Subscribe to Our Newsletter
nl: Abonneer op onze nieuwsbrief
pt_br: Assine a nossa newsletter

source: Lists
nl: Lijsten
pt_br: Listas

source: Create List
nl: Lijst maken
pt_br: Criar uma lista

source: List Name
nl: Lijst naam
pt_br: Nome da Lista

source: Subscription
nl: Abonnement
pt_br: Assinatura

source: Allow public users to subscribe themselves
nl: Sta openbare gebruikers toe zichzelf te abonneren
pt_br: Permitir que usuários públicos se inscrevam

source: Unsubscription
nl: Uitschrijving
pt_br: Desinscrever

source: Select how an unsuscription request by subscriber is handled.
nl: Selecteer hoe een uitschrijvingsverzoek van de abonnee wordt afgehandeld.
pt_br: Selecione como um pedido de cancelamento por assinante é tratado.

source: Edit List
nl: Lijst bewerken
pt_br: Editar Lista

source: View List
nl: Lijst bekijken
pt_br: Ver Lista

source: List ID
nl: Lijst ID
pt_br: ID da lista

source: This is the list ID displayed to the subscribers
nl: Dit is de lijst-ID die aan de abonnees wordt getoond
pt_br: Esse é o ID da lista mostrada aos assinantes

source: Custom Form
nl: Aangepast formulier
pt_br: Formulário personalizado
